{
  "description": "테스트용 법안 샘플 (소관위별 균등)",
  "sampled_at": "2026-01-16 10:01:12",
  "total_count": 100,
  "bills": [
    {
      "bill_no": "2206916",
      "bill_id": "PRC_V2G4W1P2P2V0G1Q6P0J5R3Y3E6V8T0",
      "bill_name": "지방세법 일부개정법률안(대안)(행정안전위원장)",
      "committee": "행정안전위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 260,
        "yes": 233,
        "no": 5,
        "blank": 22
      },
      "propose_dt": "2024-12-24",
      "proposer": "행정안전위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_V2G4W1P2P2V0G1Q6P0J5R3Y3E6V8T0",
      "summary": "대안의 제안이유 및 주요내용\r\n\r\n제안이유\r\n\r\n  납세자 편의를 제고하기 위하여 상속 차량 취득세 비과세 요건 및 담배소비세 공제ㆍ환급 요건을 완화하고, 중소기업 고용 창출을 지원하고자 사업소를 신설한 지 1년 이내에 추가 고용으로 종업원 수가 50명을 초과한 경우에도 주민세 종업원분 공제를 받을 수 있도록 하며, 자본시장 발전 및 국내 투자자 보호를 위하여 금융투자소득에 대한 지방소득세를 폐지하고, 법인과 개인사업자 간의 과세형평을 제고하기 위하여 부동산임대업이 주된 사업인 법인에 대한 법인지방소득세 과세표준 구간 및 세율의 체계를 조정하는 한편, 납세자의 부담 완화를 위하여 가상자산에 대한 지방소득세 시행시기 및 주민세 사업소분 미신고 등에 대한 가산세 면제 특례 적용기간을 각각 2년 연장하고, 담배소비세분에 대한 지방교육세의 적용기한을 2년 연장하려는 것임.\r\n\r\n\r\n주요내용\r\n\r\n가. 상속 차량 취득세 비과세 요건 완화(안 제9조제7항제2호)\r\n  차령초과로 사실상 차량을 사용할 수 없는 경우 등의 사유로 상속으로 인한 이전등록을 하지 않고 폐차한 경우 상속개시일부터 3개월 이내에 해당 차량을 말소등록하면 취득세를 부과하지 않던 것을, 상속개시일이 속하는 달의 말일부터 6개월(외국에 주소를 둔 상속인이 있는 경우에는 9개월) 이내에 말소등록하면 취득세를 부과하지 않도록 함.\r\n나. 담배소비세 공제ㆍ환급 요건 완화(안 제63조제1항제2호)\r\n  제조장 등에서 반출된 담배를 포장 또는 품질 불량, 판매 부진 등의 사유로 제조장 등에 다시 반입하지 않고 대통령령으로 정하는 바에 따라 폐기하는 경우 담배소비세를 공제ㆍ환급을 받을 수 있도록 함.\r\n다. 중소기업 주민세 종업원분 공제 합리화(안 제84조의5제2항)\r\n  사업소 신설 시 종업원 수가 50명 이하인 중소기업이 1년 이내에 추가 고용으로 종업원 수가 50명을 초과한 경우 종업원 수가 50명을 초과한 달부터 1년 동안 주민세 종업원분 공제를 받을 수 있도록 함.\r\n라. 금융투자소득에 대한 지방소득세 폐지(법률 제19230호 지방세법 일부개정법률 제102조의2부터 제102조의8까지 삭제 등)\r\n  자본시장 발전 및 국내 투자자 보호를 위하여 금융투자소득에 대한 지방소득세를 도입하지 않고 현행 과세 체계를 유지함.\r\n마. 법인지방소득세 과세표준 구간 및 세율 조정(안 제103조의20제1항)\r\n  부동산 임대업을 주된 사업으로 하는 법인에 대한 법인지방소득세 과세표준 구간 중 ‘2억원 이하’ 및 ‘2억원 초과 200억원 이하’ 구간을 ‘200억원 이하’ 구간으로 통합하고, 해당 구간은 1.9퍼센트의 세율을 적용하도록 함.\r\n바. 가상자산에 대한 지방소득세 과세 유예(법률 제17769호 지방세법 일부개정법률 부칙 제1조 및 법률 제19230호 지방세법 일부개정법률 부칙 제1조)\r\n  가상자산 시장 여건 등을 고려하여 가상자산에 대한 지방소득세 부과 규정의 시행시기를 2025년 1월 1일에서 2027년 1월 1일로 2년 연장함.\r\n사. 주민세 사업소분 미신고 등에 대한 가산세 면제 특례 연장(법률 제17769호 지방세법 일부개정법률 부칙 제12조)\r\n  납세자 부담을 완화하기 위하여 주민세 사업소분 미신고 또는 미납부에 대한 가산세 면제 특례의 적용기간을 2024년 12월 31일에서 2026년 12월 31일로 2년 연장함.\r\n아. 담배소비세분 지방교육세 적용시한 연장(법률 제10221호 지방세법 전부개정법률 부칙 제1조의2)\r\n  담배소비세분에 대한 지방교육세의 적용시한을 2027년 1월 1일 영구 종료하는 것을 전제로, 2024년 12월 31일에서 2026년 12월 31일로 2년 연장함."
    },
    {
      "bill_no": "2208879",
      "bill_id": "PRC_R2K5P0M2V2J4D1R6C0T3F5A1C4V2Q4",
      "bill_name": "지방공기업법 일부개정법률안(대안)(행정안전위원장)",
      "committee": "행정안전위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 269,
        "yes": 265,
        "no": 2,
        "blank": 2
      },
      "propose_dt": "2025-03-12",
      "proposer": "행정안전위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_R2K5P0M2V2J4D1R6C0T3F5A1C4V2Q4",
      "summary": "대안의 제안이유 및 주요내용\r\n\r\n  지역경제의 활성화와 주민복리를 도모하기 위하여 지방공기업이 경영하는 「신에너지 및 재생에너지 개발ㆍ이용ㆍ보급 촉진법」에 따른 신ㆍ재생에너지의 기술개발 및 발전ㆍ이용ㆍ보급에 필요한 사업과 「해운법」에 따른 내항 정기 여객운송사업을 이 법의 적용범위에 포함시키고, 지방공사 및 지방공단은 해당 지방공사 및 지방공단을 설립한 지방자치단체와 다른 지방자치단체 간의 상호 합의를 거쳐 다른 지방자치단체의 관할 구역에서도 사업을 추진할 수 있도록 하며, 「국가재정법」 등 관련 법령에 따른 예비타당성조사 또는 투자심사를 거친 사업의 수행을 위한 출자 등은 지방공사의 다른 법인에 대한 출자 필요성 및 타당성 검토 대상에서 제외하는 한편, 지방공사가 출자한 법인에 중대한 경영상 변화가 발생하는 경우 공사의 사장이 그 사실을 지체 없이 지방자치단체의 장에게 보고하도록 하는 것임.\r\n  또한, 지방공기업 회계감사의 전문성과 독립성을 확보하기 위하여 지방자치단체의 장은 회계감사인선임위원회를 구성ㆍ운영하도록 하고, 회계처리기준을 위반하여 재무제표를 작성한 경우 등에 대하여 벌칙을 부과하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임."
    },
    {
      "bill_no": "2203763",
      "bill_id": "PRC_M2I4G0H8G2G1E1F6N1L6M0K7K1J5K4",
      "bill_name": "정당법 일부개정법률안(김교흥의원 등 15인)",
      "committee": "행정안전위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-09-06",
      "proposer": "김교흥의원 등 15인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2I4G0H8G2G1E1F6N1L6M0K7K1J5K4",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행 「공직선거법」은 선거사범을 신속하게 처리하여 선거로 인한 정국의 불안정 상태를 조속히 해결하고 당선인 등 이해관계인의 법적 안정을 도모하기 위하여 6개월의 단기 공소시효 특례를 두고 있음. 비슷한 취지로 「공공단체등 위탁선거에 관한 법률」 및 「국민투표법」도 각각 6개월 및 3개월의 단기 공소시효 특례를 두고 있음.\r\n  그런데 공직선거의 후보자를 선출하고 선거운동을 하는 등 공직선거와 밀접하게 관련이 있는 정당의 활동을 규율하는 현행법에는 별도의 공소시효 특례가 없어 수사와 처벌이 장기간 방치될 수 있고, 수사기관 등의 선택적 수사나 기소라는 불필요한 오해도 불러올 수 있음.\r\n  이에, 현행법에도 단기 6개월의 공소시효 특례를 두어 밀접한 관련이 있는 「공직선거법」과 균형을 맞추려는 것임(안 제63조 신설)."
    },
    {
      "bill_no": "2200013",
      "bill_id": "PRC_D2Q4S0G5I3K0X1S2I4L2M2D0B2H8Q2",
      "bill_name": "주한미군 장기미반환공여구역 지원에 관한 특별법안(김성원의원 등 11인)",
      "committee": "행정안전위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-05-30",
      "proposer": "김성원의원 등 11인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_D2Q4S0G5I3K0X1S2I4L2M2D0B2H8Q2",
      "summary": "제안이유\r\n\r\n  「주한미군 공여구역주변지역 등 지원 특별법」 제2조제1호에 따른 공여구역이 소재한 지방자치단체는 대한민국의 방위를 위하여 미합중국 군대에게 공여된 이후 개발억제로 인한 산업기반 열악, 세입 결손, 교육ㆍ주거환경 훼손, 인구증가 정체 및 환경오염 등 특별한 피해를 입었음.\r\n  특히 주한미군 재배치에 따라 지역경제의 근간을 이루던 주한미군이 대규모로 감소된 공여구역의 주민들은 대규모 실업과 자영업자의 도산 등 지역공동체 붕괴로 인하여 생활에 어려움을 겪고 있어 공여구역의 조속한 반환 및 개발을 통한 새로운 성장동력이 필요함에도 공여구역은 장기간 반환되고 있지 않아 인구소멸과 도시붕괴의 위험이 급증하고 있고, 70년 넘게 국가안보를 위해 헌신해온 공여구역 주민들의 인내심은 한계점에 도달해 있는 상황임. \r\n  따라서, 정부가 약속한 반환시기가 지났음에도 장기간 반환되지 않아 지역소멸 위험이 있는 공여구역에 대해 희생과 헌신에 대한 국가적 예우와 지원을 확대하여 지역 간 균형발전을 촉진하고, 공동화 현상이 발생하여 생계에 어려움을 겪는 장기미반환 공여구역 주민에 대한 지원 대책을 수립하여 지원함으로써 주민들의 생활 안정을 꾀하려는 것임.\r\n\r\n\r\n주요내용\r\n\r\n가. 대한민국의 방위를 위하여 미합중국 군대에게 공여되어 특별한 피해를 입었고, 대한민국과 미합중국간의 연합토지관리계획협정에 근거한 주한미군 재배치에 따라 공여구역이 조속히 반환되었어야 함에도 장기미반환으로 인하여 공동화 현상이 발생하여 어려움을 겪고 있는 주한미군 장기미반환공여구역에 대한 지원을 통하여 지역 간의 균형있는 발전을 도모하고, 주민의 권익을 보호하기 위하여 필요한 사항을 규정함을 목적으로 함(안 제1조).\r\n나. 장기미반환공여구역과 그 주민에 대한 지원을 원활히 추진하기 위하여 장기미반환주한미군공여구역지원특별회계를 설치하고, 특별회계의 세입은 장기미반환 주한미군 공여구역에 있는 공여해제반환재산의 매각대금ㆍ사용료ㆍ대부료ㆍ변상금ㆍ신탁수입 및 이로부터 발생한 그 밖의 수입액의 100분의 30 등으로 하고, 세출은 연도별 사업계획 시행에 필요한 경비, 지역주민의 편익시설과 주한미군 관련 생업자 지원 등에 필요한 자금 등으로 하며, 그 관리ㆍ운용은 국방부장관이 하도록 함(안 제5조).\r\n다. 행정안전부장관은 장기미반환공여구역의 발전을 위하여 장기미반환공여구역의 개발, 생활환경 개선 및 지역 산업의 진흥 등에 관한 장기미반환공여구역지원종합계획을 수립하고, 이에 따라 시장ㆍ군수ㆍ구청장은 연도별 사업계획을 수립하도록 함(안 제8조 및 제9조).\r\n라. 장기미반환공여구역 안에서 추진하는 산업단지 및 공업용지 조성사업에 대해서는 건축면적이 500제곱미터 이상인 공장의 신설 또는 증설을 허용하도록 하되, 공장신설을 허용하는 업종은 대통령령으로 정하도록 하고, 국토교통부장관이 장기미반환공여구역의 공장 총허용량을 별도로 배정하도록 함(안 제13조).\r\n마. 중앙행정기관의 장과 시ㆍ도지사는 장기미반환공여구역에 학교를 신설ㆍ증설할 수 있도록 하며, 이 경우 교육부장관이 관계 중앙행정기관의 장과 협의하지 아니하고 의료인의 양성과 관련되는 대학의 입학 정원을 정할 수 있도록 함(안 제14조).\r\n바. 중앙행정기관의 장과 시ㆍ도지사 및 시장ㆍ군수 구청장은 연수 시설을 장기미반환공여구역에 이전하거나 신설ㆍ증설하는 행위를 하거나 그 허가ㆍ인가ㆍ승인 또는 협의를 할 수 있도록 함(안 제15조).\r\n사. 국가 또는 지방자치단체는 장기미반환공여구역에 소재하는 골프장의 입장행위에 대하여는 「조세특례제한법」으로 정하는 바에 따라 개별소비세 등을 면제할 수 있도록 함(안 제16조).\r\n아. 시장ㆍ군수ㆍ구청장은 장기미반환공여구역 지역 발전을 위하여 환경부장관과 협의하여 생태ㆍ자연도 1등급 권역에 해당하는 지역을 사업계획에 포함하여 개발할 수 있도록 함(안 제17조).\r\n자. 산림청장은 시장ㆍ군수ㆍ구청장이 종합계획 및 사업계획에 따른 사업을 위하여 필요한 경우 국유림의 대부 또는 사용허가를 할 수 있도록 함(안 제18조).\r\n차. 국가 또는 지방자치단체는 종합계획 및 사업계획에 따른 사업의 추진을 위하여 필요하다고 인정하는 때에는 국ㆍ공유재산을 무상 또는 할인하여 대부하거나 사용허가를 할 수 있고 수의계약에 의하여 매각할 수 있으며, 국ㆍ공유재산을 대부받거나 사용허가를 받은 자는 국ㆍ공유재산에 시설물을 설치할 수 있도록 함(안 제19조).\r\n카. 중소벤처기업부장관은 시장ㆍ군수ㆍ구청장으로부터 장기미반환공여구역이 교육 관련 특화사업을 실시하는 특구로 지정하여 줄 것을 신청받은 경우에는 지역특화발전특구위원회의 심의ㆍ의결을 거치지 않고 특화특구로 지정할 수 있도록 함(안 제21조).\r\n타. 국가 및 지방자치단체는 장기미반환공여구역 주민의 편익을 위하여  공공청사ㆍ체육시설ㆍ공원 등 주민편익시설을 설치하는 데 필요한 비용을 지원할 수 있도록 함(안 제26조).\r\n파. 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장은 주한미군 재배치에 따른 공여구역 반환으로 인하여 주민 중 전직ㆍ전업하여야 하는 자를 대상으로 생계안정을 위한 지원을 하여야 하며, 국가는 이에 필요한 비용을 보조할 수 있도록 함(안 제27조)."
    },
    {
      "bill_no": "2203506",
      "bill_id": "PRC_M2N4L0M8K2L0G1H4G5E7E5D4D2L8M8",
      "bill_name": "국토의 계획 및 이용에 관한 법률 일부개정법률안(서일준의원 등 10인)",
      "committee": "국토교통위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-09-02",
      "proposer": "서일준의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2N4L0M8K2L0G1H4G5E7E5D4D2L8M8",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법에 따라 해양수산부장관은 수산자원을 보호ㆍ육성하기 위하여 필요한 공유수면이나 그에 인접한 토지에 대한 수산자원보호구역의 지정 또는 변경을 도시ㆍ군관리계획으로 결정할 수 있음. \r\n  지방자치단체가 새로운 행정환경 변화에 적극 대응하고 주요 정책에 대한 참여권을 제도화하며, 현장중심의 정책결정 및 행정서비스를 촉진하기 위해 중앙행정권한을 조속히 지방으로 이양할 필요성이 있음.\r\n  이에 지방자치단체가 지역의 위기를 스스로 극복하고 성장을 주도할 수 있도록 해양수산부장관의 권한 중 수산자원보호구역의 지정 및 변경에 관한 도시ㆍ군관리계획 결정 권한의 일부를 시ㆍ도지사에게 이양하고자 함(안 제29조 및 제40조)."
    },
    {
      "bill_no": "2200065",
      "bill_id": "PRC_L2K4I0H5P3O1N1O1M0U1T1T6S4R3N3",
      "bill_name": "우주항공복합도시 건설 및 개발 특별법안(서천호의원 등 15인)",
      "committee": "국토교통위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-05-31",
      "proposer": "서천호의원 등 15인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_L2K4I0H5P3O1N1O1M0U1T1T6S4R3N3",
      "summary": "제안이유\r\n\r\n  최근 글로벌 우주경쟁의 시대가 도래하면서 세계 각국은 우주항공 전담 행정기관을 중심으로 우주산업 및 연구의 경쟁력 강화에 주력하고 있음. 이러한 글로벌 추세에 발맞추어 우리나라도 우주항공청의 설립을 통해 우주항공 분야의 국가 경쟁력 강화에 힘쓰고 있으며, 이를 기반으로 글로벌 우주항공 시장 진출을 적극적으로 모색하고 있음. \r\n  그러나 세계 우주경쟁에 더욱 효과적으로 대응하기 위해서는 우주항공청의 설립뿐만 아니라, 해당 기관을 중심으로 한 우주항공 거점의 구축이 필수적이며, 이를 통해 산업, 연구, 국제교류, 교육, 행정 등 우주항공 분야의 전반을 통합적으로 강화할 수 있을 것으로 예상됨. \r\n  이에 우주항공청의 소재지 및 인근 지역을 우주항공복합도시로 조성하고, 해당 도시 내 인재 양성, 산학연협력 촉진, 국내외 기업 및 인력, 자본의 유치를 위한 지원 특례를 규정함으로써 우주항공 분야의 발전을 가속화하고 국가 경쟁력을 한층 더 강화하려는 것임.\r\n\r\n\r\n주요내용\r\n\r\n가. 우주항공분야의 산업을 활성화하고 산학연협력(産學硏協力)을 촉진하기 위하여 새롭게 조성하는 우주항공복합도시의 건설 방법 및 절차를 규정하는 것을 목적으로 함(안 제1조).\r\n나. 이 법은 우주항공복합도시건설사업에 관하여 다른 법률보다 우선하여 적용하되, 다른 법률에서 이 법의 규제에 관한 특례보다 완화된 규정이 있으면 그 법률에서 정하는 바에 따르도록 함(안 제4조).\r\n다. 우주항공복합도시는 자족도시, 교육도시, 국내외 우수 연구인력 및 관련 기업의 유치 및 정주 여건을 갖춘 도시 등의 특성이 구현될 수 있는 방향으로 조성하도록 함(안 제6조).\r\n라. 예정지역 및 주변지역 지정, 우주항공복합도시건설사업의 시행자 지정, 기본계획ㆍ개발계획ㆍ실시계획의 수립, 기반시설의 설치 등에 관한 사항을 규정함(안 제7조부터 제25조까지).\r\n마. 우주항공복합도시 건설에 관한 주요사항을 심의하기 위하여 국토교통부장관을 위원장으로 하는 우주항공복합도시건설심의위원회를 국토교통부에 설치하되, 위원은 관계부처 차관과 우주항공복합도시 관할 시ㆍ도지사, 민간인 등 20인 이내로 구성하도록 함(안 제26조ㆍ제27조).\r\n바. 우주항공복합도시건설사업의 원활한 추진과 효율적인 관리를 위하여 국토교통부에 우주항공복합도시건설추진단을 설치하도록 함(안 제29조).\r\n사. 우주항공복합도시건설사업을 재정적으로 지원하기 위하여 국토교통부장관이 관리ㆍ운용하는 우주항공복합도시건설 특별회계를 설치하도록 함(안 제30조).\r\n아. 기획재정부장관은 우주항공복합도시건설사업의 신속하고 원활한 추진을 위하여 필요하다고 인정되는 경우에는 예비타당성 조사를 면제할 수 있도록 특례를 규정함(안 제39조).\r\n자. 우주항공캠퍼스 조성ㆍ운영, 자율학교ㆍ특수목적고등학교의 우선 지정, 외국교육기관의 설립ㆍ운영 특례, 연구기관ㆍ국제기구ㆍ종합병원ㆍ대학 등의 운영에 대한 지원, 투자진흥지구 지정 및 입주기업에 대한 세제ㆍ자금지원 등 우주항공복합도시의 체계적이고 지속적인 발전을 위하여 필요한 지원에 관한 사항을 정함(안 제40조부터 제47조까지)."
    },
    {
      "bill_no": "2203262",
      "bill_id": "PRC_K2V4N0X8X2I1V1I7K4K2Y5L0K6E6M5",
      "bill_name": "공공주택 특별법 일부개정법률안(대안)(국토교통위원장)",
      "committee": "국토교통위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 291,
        "yes": 290,
        "no": 0,
        "blank": 1
      },
      "propose_dt": "2024-08-27",
      "proposer": "국토교통위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_K2V4N0X8X2I1V1I7K4K2Y5L0K6E6M5",
      "summary": "대안의 제안이유 및 주요내용\r\n\r\n  가. 2024년 9월 20일까지인 도심 공공주택 복합사업 유효기간을 2026년 12월 31일까지 연장하여 안정적인 사업추진이 이루어질 수 있도록 함(안 법률 제18311호 공공주택 특별법 일부개정법률 부칙 제2조 및 법률 제19763호 공공주택 특별법 일부개정법률 부칙 제4조).\r\n  나. 도심 공공주택 복합사업의 현물보상을 준용하고 있는 쪽방 밀집지구를 포함하는 공공주택지구 현물보상의 유효기간을 도심 공공주택 복합사업 유효기간에 맞추어 2026년 12월 31일까지 연장함(안 법률 제19763호 공공주택 특별법 일부개정법률 부칙 제2조)."
    },
    {
      "bill_no": "2201384",
      "bill_id": "PRC_D2L4J0K7I0J1H1I7E5C1C2B2C7A3I4",
      "bill_name": "주차장법 일부개정법률안(김선교의원 등 10인)",
      "committee": "국토교통위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 283,
        "yes": 275,
        "no": 2,
        "blank": 6
      },
      "propose_dt": "2024-07-04",
      "proposer": "김선교의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_D2L4J0K7I0J1H1I7E5C1C2B2C7A3I4",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 주차장의 구조ㆍ설비 및 안전기준 등에 관하여 필요한 사항을 하위 법령에서 정하도록 위임하되, 경형자동차 및 환경친화적 자동차 등에 대하여는 전용주차구획을 일정 비율 이상 정할 수 있도록 규정하고 있음.\r\n  그런데 저출산 문제가 심각해지면서 자녀 양육가정에 대한 전방위적인 지원체계 마련이 강조됨에 따라 일상생활에서 체감할 수 있는 생활밀착형 혜택으로서 자녀 양육가정에도 주차장 이용상의 편의를 제공할 필요가 있다는 의견이 제시됨.\r\n  이에 주차장에 영유아를 동반한 차량이 전용으로 이용할 수 있는 주차공간을 확보할 수 있도록 하여 친육아환경 조성 및 저출산 문제 해소에 기여하려는 것임(안 제6조제1항제4호 신설 등)."
    },
    {
      "bill_no": "2204326",
      "bill_id": "PRC_B2D4K0L9D0O5B1M4N2A9S1V5L7S3R6",
      "bill_name": "울산과학기술원법 일부개정법률안(대안)(과학기술정보방송통신위원장)",
      "committee": "과학기술정보방송통신위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 231,
        "yes": 220,
        "no": 1,
        "blank": 10
      },
      "propose_dt": "2024-09-25",
      "proposer": "과학기술정보방송통신위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_B2D4K0L9D0O5B1M4N2A9S1V5L7S3R6",
      "summary": "대안의 제안이유\r\n  울산과학기술원에 과학영재학교를 설립할 수 있도록 법적 근거를 마련함으로써 과학영재를 대상으로 우수한 교육이 이루어질 수 있도록함.\r\n\r\n대안의 주요내용\r\n  가. 울산과학기술원의 정관에 따라 부설기관을 설치할 수 있도록 함(안 제3조의2, 제4조 및 제16조의2).\r\n  나. 울산과학기술원에 과학영재학교를 둘 수 있는 근거를 마련하고 과학영재학교 교원의 임면과 교원인사위원회에 관한 사항을 규정함(안 제7조의2, 제7조의3, 제9조, 제9조의2, 제9조의4 및 제9조의5)."
    },
    {
      "bill_no": "2202783",
      "bill_id": "PRC_Y2W4W0J8I0I8G1H6F4G7B3C2B8B9Z7",
      "bill_name": "과학기술분야 정부출연연구기관 등의 설립·운영 및 육성에 관한 법률 일부개정법률안(이훈기의원 등 13인)",
      "committee": "과학기술정보방송통신위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 270,
        "yes": 266,
        "no": 1,
        "blank": 3
      },
      "propose_dt": "2024-08-13",
      "proposer": "이훈기의원 등 13인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Y2W4W0J8I0I8G1H6F4G7B3C2B8B9Z7",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 과학기술분야 정부출연연구기관(이하 “연구기관”이라 함)의 원장에 대하여 그 임면권자를 국가과학기술연구회의 이사장으로 하고 원장의 임기를 3년으로 규정하고 있지만, 원장의 임기 만료 시점에 대비하여서는 특별한 조치를 두고 있지 않음.\r\n  그러나 원장의 임기가 종료된 후 상당한 기간이 지나서까지 후임 원장이 제때에 임명되지 않는 사례가 빈번한 바, 이러한 사태는 연구기관이 효과적인 국가 과학기술 혁신과 발전을 빈틈없이 추진하는 데에 장애물이 되고 있음.\r\n  이에 연구기관 후임 원장의 임명을 위한 첫 단계로서 후보자를 공개모집하거나 원장 추천위원회의 추천을 받는 절차를 재직 중인 원장의 임기만료일로부터 3개월 이전에 착수하도록 규정하려는 것임(안 제12조제5항 신설)."
    },
    {
      "bill_no": "2202137",
      "bill_id": "ARC_I2U4I0G7M2E3F1X1T2J7U4J2V7F3O7",
      "bill_name": "소프트웨어 진흥법 일부개정법률안(정부)",
      "committee": "과학기술정보방송통신위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 224,
        "yes": 213,
        "no": 4,
        "blank": 7
      },
      "propose_dt": "2024-07-23",
      "proposer": "정부",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=ARC_I2U4I0G7M2E3F1X1T2J7U4J2V7F3O7",
      "summary": "제안이유 및 주요내용\r\n\r\n  과도한 형벌 규정으로 인한 민간 경제활동의 어려움을 경감하기 위하여 인증을 받지 아니하고 인증 표시 또는 이와 유사한 표시를 한 자에 대하여 종전에는 500만원 이하의 벌금에 처하도록 하였으나, 앞으로는 1천만원 이하의 과태료를 부과하도록 하려는 것임."
    },
    {
      "bill_no": "2205963",
      "bill_id": "PRC_J2C4N1D1M0L8Q1W3W0D9M1C2M8B3H4",
      "bill_name": "국가과학기술 경쟁력 강화를 위한 이공계지원 특별법 일부개정법률안(대안)(과학기술정보방송통신위원장)",
      "committee": "과학기술정보방송통신위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 259,
        "yes": 259,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-11-27",
      "proposer": "과학기술정보방송통신위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_J2C4N1D1M0L8Q1W3W0D9M1C2M8B3H4",
      "summary": "대안의 제안이유\r\n    과학기술과 공급망ㆍ통상, 경제, 외교ㆍ안보가 연결되는 기술패권 시대가 본격화되는 시점에서 미국ㆍ중국 등은 우수 과학기술 인재양성ㆍ유치ㆍ보호 등 인적 자원의 확보에 사활을 걸고 있음.\r\n   글로벌 경쟁에서 생존하고, 선도국가로 도약하기 위한 연구경쟁력을 확보하기 위해서는 우수 과학기술 인재의 확보 등 이공계 분야에 대한 지원이 중요하다고 할 수 있음.\r\n  정부는 현행법 등을 통해 과학기술 인재의 체계적 육성ㆍ활용 기반을 마련하고 지원하고 있으나, 학령인구 감소 및 의대 쏠림 등으로 이공계인력의 확보에 어려움을 겪는 내적 위기 상황에서 과거의 양성체계로는 효과적인 인적자원의 확보에 한계가 있어 새로운 방향 설정이 필요함.\r\n  2004년 현행법을 제정한 이후 우수 이공계인력의 양성ㆍ활용을 지원하고 있으나, 현행법의 제정 이후 최소한만 개정되어 급변하는 인재육성 환경의 변화 및 이공계 인재 부족을 제대로 반영하고 있지 못하다는 지적이 지속적으로 제기된 바 있으며, 대부분의 조항이 선언적인 내용으로 되어 있어 실질적인 정책 추진에 한계가 있음.\r\n  특히, 제정 취지와 달리 현행법으로는 이공계 연구자의 성장주기에 따른 전주기 지원체계에 공백이 있어 미래 이공계 인재의 체계적 육성을 위한 맞춤 지원에는 한계가 있고, 외교ㆍ안보 차원 세계 우위 선점을 위한 전략기술 분야 우수 과학기술 인재양성 및 확보에도 미흡한 상황임.\r\n  이에 이공계 인재에 대한 전주기 지원의 공백 부분을 보완하고, 이공계 인재ㆍ해외 인재ㆍ전략기술분야 인력의 육성ㆍ지원ㆍ보호 등을 위한 정책 및 사업 추진에 필요한 구체적 내용을 마련함으로써 국가과학기술 경쟁력을 강화하고자 함.\r\n\r\n 대안의 주요내용\r\n  가. 기본계획에 박사후연구원ㆍ학생연구원ㆍ신진연구자의 양성 및 국가연구개발사업 참여 지원, 이공계인력의 일ㆍ생활 균형 연구문화 조성 등에 관한 사항이 포함되도록 함(안 제4조제3항).\r\n  나. 이공계인력에 대한 실태조사 명칭을 이공계인력 조사로 변경하고, 그 범위를 확대 및 구체화함(안 제7조).\r\n  다. 국가와 지방자치단체가 재학생 등에게 과학기술에 관한 융합적 사고를 장려하고 학습 동기를 고취하기 위한 정책을 마련하고 시행하도록 함(안 제8조제2항 신설).\r\n  라. 정부는 이공계 대학생의 교육의 질을 향상하고, 교육 및 연구환경 개선을 위하여 필요한 시책을 마련하도록 하고, 연구장려금 환수 대상을 축소함(안 제9조 및 제9조의2)\r\n  마. 정부는 이공계 대학원생의 안정적인 학업 및 연구환경 조성을 위하여 연구생활장학금 지원 시책을 마련하고 재정을 지원할 수 있도록 함(안 제9조의3 신설).\r\n  바. 정부는 이공계 박사후연구원의 연구 환경 개선 등에 필요한 시책을 추진하여야 하고, 대학 및 연구기관 등에 이공계 박사후연구원 지원에 관한 표준지침을 만들어 제공할 수 있도록 함(안 제9조의4 신설).\r\n  사. 정부는 군 복무와 교육, 연구, 취업, 창업이 연계될 수 있도록 지원하는 제도를 마련하도록 함(안 제9조의5 신설).\r\n  아. 정부는 연구개발 활동을 수행하는 이공계 대학생 및 대학원생이 연구에 몰입할 수 있는 환경을 조성하고, 연구자로서 존중 및 보호받는 문화를 정착시키기 위하여 지원하도록 함(안 제9조의6 신설).\r\n  자. 정부가 해외 우수 이공계인력의 유치ㆍ활용을 위한 연구장려금 제공, 출입국 편의 제공, 취업 지원, 연구지원사업 등의 시책을 추진할 수 있도록 함(안 제21조의2 신설)."
    },
    {
      "bill_no": "2215099",
      "bill_id": "PRC_R2G5Z1X1V2P8N0S9X2K9K2U3X6P7A6",
      "bill_name": "농어촌특별세법 일부개정법률안(대안)(재정경제기획위원장)",
      "committee": "재정경제기획위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-12-10",
      "proposer": "재정경제기획위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_R2G5Z1X1V2P8N0S9X2K9K2U3X6P7A6",
      "summary": "대안의 제안이유 및 주요내용\r\n  현행법은 종합부동산세와 함께 부과되는 농어촌특별세에 관하여는 별도의 납부유예 근거 규정을 두고 있지 않아 농어촌특별세 납부에 혼란이 발생할 수 있어 이에 대한 정비가 필요하고, 「조세특례제한법」에 따라 신설되는 청년미래저축에 대한 비과세 특례를 농어촌특별세의 비과세 대상으로 추가할 필요가 있음.\r\n  이에 해당 세법에 따라 본세가 납부유예되는 경우 농어촌특별세도 납부유예될 수 있도록 명시적 규정을 마련하여 과세행정의 혼란을 방지하고(안 제9조의2 신설), 「조세특례제한법」에 따라 신설되는 청년미래저축에 대한 비과세 특례를 농어촌특별세의 비과세 대상으로 추가함(안 제4조제4호)."
    },
    {
      "bill_no": "2206623",
      "bill_id": "ARC_N2I4D1Q2A1W7R1H9M3K2B4O3G9Y5O3",
      "bill_name": "군보건의료에 관한 법률 일부개정법률안(정부)",
      "committee": "국방위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 227,
        "yes": 226,
        "no": 0,
        "blank": 1
      },
      "propose_dt": "2024-12-17",
      "proposer": "정부",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=ARC_N2I4D1Q2A1W7R1H9M3K2B4O3G9Y5O3",
      "summary": "제안이유 및 주요내용\r\n\r\n  군의 감염병 예방 및 대응 능력을 강화하기 위하여 국방부장관으로 하여금 군 감염병환자, 군 감염병의심자, 의료자원 등을 관리하는 군감염병관리정보시스템을 구축ㆍ운영할 수 있도록 하고, 군 감염병환자 등에 대한 예방ㆍ관리ㆍ치료 업무를 위하여 관련 기관 등에 필요한 자료의 입력ㆍ제출을 요청하거나 감염병관리통합정보시스템 등과 전자적으로 연계하여 활용할 수 있도록 하려는 것임.\r\n\r\n\r\n참고사항\r\n\r\n  이 법률안은 법령ㆍ예산 및 기금운용계획 등에 따라 이미 비용이 발생하고 있는 경우에 대한 법적 근거를 마련하는 것으로서 추가적인 재정수반 요인을 포함하고 있지 아니함(안 제12조의2제1항 및 제12조의2제5항)."
    },
    {
      "bill_no": "2204142",
      "bill_id": "PRC_X2W4U0V9T1U2C1C3B1B2Z4Y3Z5G0H4",
      "bill_name": "군사기지 및 군사시설 보호법 일부개정법률안(강선영의원 등 10인)",
      "committee": "국방위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-09-20",
      "proposer": "강선영의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_X2W4U0V9T1U2C1C3B1B2Z4Y3Z5G0H4",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 군사기지 및 군사시설을 보호하고 군사작전을 원활히 수행하기 위하여 군사기지 및 군사시설 보호구역에서의 금지·제한 행위를 규정하고 있음.\r\n  그런데 최근 드론, 동력 및 무동력 비행체 등의 비행이 증가하면서 드론 등이 군용항공기의 운항에 위험을 초래하거나 군사시설에 대한 정보 탈취를 시도하는 등 군사안보를 위협하는 사례가 발생하고 있음에도 불구하고 현행법에는 이에 대한 제한 규정이 미비하여 문제가 제기되고 있음.\r\n  이에 군사기지 및 군사시설 제한보호구역 내에서 드론, 초경량비행장치 및 무동력비행장치 등의 비행을 금지하고 이를 위반할 경우 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함으로써 군용항공기의 비행안전을 확보하고 군사기지 및 군사시설에 대한 보안사고 발생을 예방하려는 것임(안 제9조제1항제13호 신설)."
    },
    {
      "bill_no": "2205907",
      "bill_id": "PRC_G2F4F1N1O0M6N1L6J4K9S2S1R1R5P9",
      "bill_name": "군인보수법 일부개정법률안(황희의원 등 10인)",
      "committee": "국방위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 229,
        "yes": 228,
        "no": 1,
        "blank": 0
      },
      "propose_dt": "2024-11-27",
      "proposer": "황희의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_G2F4F1N1O0M6N1L6J4K9S2S1R1R5P9",
      "summary": "제안이유 및 주요내용\r\n\r\n  최근 우리나라 국군의 간부 획득률이 최저치를 기록하고 있고, 이에 반해 희망 전역자는 역대 최대치를 기록하고 있음. 간부 획득 감소와 유출 확대 문제의 주요 사유로 경제적 유인이 부족하다는 지적이 제기되고 있음.\r\n  현행법은 군인의 봉급은 대통령령으로 정하는 바에 따라 지급하도록 하고 있고, 이에 따라 국가공무원에 대한 보수를 규정하는 「공무원보수규정」에서 군인의 봉급을 정하고 있음.\r\n  심지어 직업 군인들은 일반공무원에 비해 보수를 더 낮게 받고 있어 직업 군인인 간부들에 대한 보수와 보상에 대해서 보다 적극적인 인상 정책의 필요성이 높아지고 있음.\r\n  특히 미국 국방부는 군인에 대한 보상 평가서를 매 4년 주기로 발간(QRMC, Quadrennial Review of Military Compensation)하여 군인 보상에 대한 전반적인 관리를 하고 있음. 구체적으로 ‘군인’과 비슷한 수준의 민간의 ‘동일한 집단’ 간 보상 차이를 비교하여 최소 70분위 이상을 유지하도록 기준을 정하고 있음. 실제로 2020년 발간한 자료에는 민간과 비교하여 일반 사병 84~85분위, 장교 76~77분위 보상을 유지함으로써 군인 유출 방지와 획득률을 유지하는 데 활용하고 있음. \r\n  따라서 저출생으로 인하여 현역병 징집 대상자가 급격히 감소할 것으로 예상되는 상황에서 국방력의 안정적인 유지를 위하여 군 간부를 신규 획득하고 현행 인력의 유출을 방지할 필요가 있으며 이를 위해서는 군 간부에 대한 보상 체계를 전반적으로 개선할 필요가 있음.\r\n  이에 국방부장관은 5년마다 군인의 보수를 민간 동일 집단의 보수와 비교하는 실태조사를 실시하도록 하고, 실태조사 결과를 군인의 봉급액 산출기준 산정 시 적절하게 반영하도록 하여 군인의 보수 체계를 합리적으로 개선하고 군 복무를 위한 유인을 확대함으로써 안정적인 군 전력 유지 및 운영 관리의 법적 근거를 마련하려는 것임(안 제7조제4항ㆍ제5항 신설)."
    },
    {
      "bill_no": "2208495",
      "bill_id": "PRC_H2F5C0D2I1T9N1C9M0E1Y0S1N9K7Z2",
      "bill_name": "군무원인사법 일부개정법률안(대안)(국방위원장)",
      "committee": "국방위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 222,
        "yes": 214,
        "no": 5,
        "blank": 3
      },
      "propose_dt": "2025-02-26",
      "proposer": "국방위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_H2F5C0D2I1T9N1C9M0E1Y0S1N9K7Z2",
      "summary": "대안의 제안이유\r\n  일정지역 거주를 채용요건으로 하는 경력채용 군무원도 출산ㆍ양육 등 모성보호를 위해 필요한 경우는 예외적으로 전보 가능토록 하고,\r\n  군무원 임용권자에게 휴직으로 인하여 군무원에 결원이 발생한 경우 대체인력 확보를 위하여 노력할 의무를 부여함으로써 군무원이 안정적으로 일ㆍ가정 생활을 병행하며 복무에 임할 수 있는 환경을 조성하려는 것임.\r\n\r\n대안의 주요내용\r\n  가. 일정지역 거주를 채용요건으로 하는 경력채용 군무원도 출산ㆍ양육 등 모성보호를 위해 필요한 경우는 예외적으로 전보 허용(안 제7조제5항).\r\n  나. 군무원 임용권자에게 휴직으로 인하여 군무원에 결원이 발생한 경우 대체인력 확보를 위하여 노력할 의무를 부여(안 제14조제4항 신설)."
    },
    {
      "bill_no": "2209609",
      "bill_id": "PRC_W2E5E0D4B0C3A1B0W2X5W2U0U2S1T3",
      "bill_name": "야생생물 보호 및 관리에 관한 법률 일부개정법률안(김태선의원 등 15인)",
      "committee": "기후에너지환경노동위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 258,
        "yes": 252,
        "no": 0,
        "blank": 6
      },
      "propose_dt": "2025-04-07",
      "proposer": "김태선의원 등 15인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_W2E5E0D4B0C3A1B0W2X5W2U0U2S1T3",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 멸종위기 야생생물의 서식실태를 정밀하게 조사하여야 하고 보호가 필요하거나 서식지의 훼손이 우려되는 야생생물에 대해서는 수시로 실태조사를 할 수 있도록 규정하고 있습니다.\r\n  그러나 멸종위기 야생생물의 특성상 개체수를 정확하게 알 수 없고 보전ㆍ보호 측면에서 조사 결과가 제공되지 않기 때문에 이들에 대한 보호 및 관리 현황을 파악할 수 없습니다. 최근 멸종위기 야생생물인 산양 1천여 마리가 폭설과 아프리카 돼지열병 차단 울타리에 갇혀 떼죽음을 당하는 사건이 발생하면서 이들 개체수의 변동과 서식지 환경 특성에 대한 모니터링이 필요하다는 지적이 있습니다.\r\n  이에 현행 제6조제2항에 따른 조사 시 멸종위기 야생생물에 대해서는 해당 종의 서식 환경, 개체수 변동 추이 및 감소 원인 등의 조사 결과를 공개하도록 하는 근거 규정을 마련함으로써 멸종위기 야생생물의 멸종을 막고 체계적으로 보호ㆍ관리하려는 것입니다(안 제6조제2항)."
    },
    {
      "bill_no": "2214068",
      "bill_id": "PRC_D2C5C0B9J1K7I1I6H2F6G5O1O3M2N0",
      "bill_name": "폐기물의 국가 간 이동 및 그 처리에 관한 법률 일부개정법률안(강득구의원 등 10인)",
      "committee": "기후에너지환경노동위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-11-10",
      "proposer": "강득구의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_D2C5C0B9J1K7I1I6H2F6G5O1O3M2N0",
      "summary": "제안이유\r\n\r\n  국내 발생 폐기물의 재활용 및 순환이용을 보다 촉진시키고 폐자원의 수급 안정을 제도적으로 지원할 필요가 있음. \r\n  이에 폐기물 등의 수출입을 금지하거나 제한할 수 있는 대상에 국내 발생 폐기물 등의 재활용 및 순환이용 촉진을 위한 경우를 추가하여, 폐기물과 순환자원 등의 국내 수급안정과 순환경제 생태계 조성에 효과적으로 지원할 수 있도록 함. \r\n  또한, 수출입 폐기물의 이동 과정에서 인계ㆍ인수 정보를 지연 입력하거나 부실 입력한 경우에는 「폐기물관리법」과 동일하게 과태료를 부과할 수 있도록 하는 등 폐기물의 수출입 관리의 실효성을 강화하고 폐자원 수급과 관련한 다양한 상황에 효과적으로 대응할 수 있도록 하고자 함.\r\n\r\n\r\n주요내용\r\n\r\n가. 폐기물, 순환원료 또는 순환자원 등의 국내 수급안정 및 순환이용 촉진을 위하여 필요한 경우로서 대통령령으로 정하는 경우를 폐기물등의 수출입을 금지하거나 제한할 수 있는 대상에 추가함(안 제19조제1항).\r\n나. 5년 이하의 징역 또는 5천만원 이하의 벌금에 처할 수 있는 대상에 수출 또는 수입이 금지 또는 제한된 폐기물등을 수출하거나 수입한 자를 추가함(안 제28조).\r\n다. 폐기물의 인계ㆍ인수에 관한 내용을 기간 내에 전자정보처리프로그램에 입력하지 아니하거나 부실하게 입력한 자에 대해 1백만원 이하의 과태료를 부과할 수 있는 근거를 신설함(안 제32조제4항)."
    },
    {
      "bill_no": "2213259",
      "bill_id": "PRC_X2Z5Y0T9K1A7R1I2U4W7Y4Y4P7K5M7",
      "bill_name": "기후·기후변화 감시 및 예측 등에 관한 법률 일부개정법률안(대안)(기후에너지환경노동위원장)",
      "committee": "기후에너지환경노동위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 261,
        "yes": 257,
        "no": 0,
        "blank": 4
      },
      "propose_dt": "2025-09-24",
      "proposer": "기후에너지환경노동위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_X2Z5Y0T9K1A7R1I2U4W7Y4Y4P7K5M7",
      "summary": "대안의 제안이유\r\n  현행법은 기상청장이 기후위기 대응에 관한 계획 또는 대책 수립을 지원하기 위하여 기후ㆍ기후변화 감시 및 예측 정보 등을 제공하도록 하고 있고, 정부는 각 부처에서 수집 생산하는 감시ㆍ예측 정보를 공동활용하기 위하여 노력하도록 규정하고 있음.\r\n  그런데 사회 각 분야의 기후위기 관련 대책에는 감시ㆍ예측 정보 등이 제대로 활용되지 못하여 정책의 실효성에 대한 지적이 있는 실정이므로, 법정 지원대상 계획이나 대책에 활용된 실적과 활용할 계획 등에 대한 실태조사가 기반이 되어야 지원제도가 제대로 작동될 수 있을 것임. 아울러, 기상청장이 「기후위기 대응을 위한 탄소중립ㆍ녹색성장 기본법」에 따른 기후위기 감시 및 예측 업무의 총괄ㆍ지원 역할을 충실히 수행할 수 있도록 기후위기 감시ㆍ예측 정보를 수집하여 공동활용을 촉진하도록 할 필요가 있음.\r\n  또한, 이상기후 및 극한기후 발생으로 인한 기후위기의 증가에 따라 지역별로 농업, 보건, 재난 등 다양한 분야의 기후변화 영향과 과거-현재-미래의 상황을 직관적으로 이해할 수 있는 기후변화 상황지도 서비스의 고도화 및 보급ㆍ확산의 법적 근거를 마련하여야 한다는 지적이 있음.\r\n  이에 기상청장이 공동활용 정보시스템을 이용하여 기후위기 감시예측 정보를 수집 및 활용 촉진하도록 하고, 기후변화 상황지도 작성의 법적 근거를 마련하며, 기후변화 상황지도를 작성하기 위하여 다양한 분야별 자료 제공에 대하여 정부부처, 지방자치단체 및 공공기관이 협조할 수 있도록 함으로써 개인과 기업이 기후변화 상황을 업무에 활용할 수 있도록 하려는 것임.\r\n  또한, 기후위기 대책 지원을 위하여 기후ㆍ기후변화 감시 및 예측 정보 등의 활용 현황을 파악하기 위한 실태조사를 의무화 함.\r\n\r\n대안의 주요내용\r\n가. 기후변화감시예측 정보시스템을 이용한 기후위기 감시 및 예측 정보의 수집 및 활용 촉진 근거를 마련함(안 제13조제3항).\r\n나. 기후변화 상황지도 작성의 법적 근거를 마련하고, 정부부처ㆍ지방자치단체 및 공공기관에 기후변화 상황지도의 작성에 필요한 자료를 요청할 수 있도록 함(안 제13조제4항 및 제5항).\r\n다. 기후ㆍ기후변화 감시 및 예측 정보 등의 활용 현황을 파악하기 위한 실태조사 근거를 마련함(안 제16조)."
    },
    {
      "bill_no": "2204523",
      "bill_id": "PRC_Z2A4Y0U9V1T0T0R9S5Q7R0Z3A3Y3Y9",
      "bill_name": "하천편입토지 보상 등에 관한 특별조치법 일부개정법률안(김위상의원 등 10인)",
      "committee": "기후에너지환경노동위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 256,
        "yes": 253,
        "no": 0,
        "blank": 3
      },
      "propose_dt": "2024-10-04",
      "proposer": "김위상의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Z2A4Y0U9V1T0T0R9S5Q7R0Z3A3Y3Y9",
      "summary": "제안이유 및 주요내용\r\n\r\n  1971. 1. 19. 전부개정된 법률 제2292호 「하천법」에 따라 사유토지인 유수지(遊水池) 및 제외지(堤外地, 제방으로부터 하천측의 토지)가 ‘하천은 국유로 한다’는 하천구역 법정주의에 포함됨에 따라 등기상 소유권에 관계없이 국유로 된 바 있음.\r\n  이로 인해 하천구역으로 편입된 사유토지에 대한 소유권 보상요구가 발생하여 하천구역 편입토지에 대하여 수 회에 걸쳐 보상이 실시된바, 현재 진행 중인 보상 절차는 현행법상 보상청구권의 소멸시효인 2023년 12월 31일까지 청구된 분에 한정하고 있음.\r\n  그러나 여전히 미보상 토지가 존재하고 이에 대한 소유권 보상요구가 계속해서 발생하고 있는 실정임. 또한  그 동안 동일한 사유로 시효를 연장해 온 점과 이미 보상을 받은 토지 소유자와의 형평성 등을 고려하여 하천편입토지에 대한 보상청구권의 소멸시효 기간을 2033년 12월 31일까지 연장하여 위와 같은 토지를 보상할 수 있도록 함으로써 하천편입토지 소유자에 대한 재산상 권익을 보호하려는 것임(안 제3조)."
    },
    {
      "bill_no": "2202274",
      "bill_id": "ARC_I2G4D0H7M2B6S1F0Y4R3R1M6I3E6D1",
      "bill_name": "형사소송법 일부개정법률안(정부)",
      "committee": "법제사법위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 252,
        "yes": 247,
        "no": 0,
        "blank": 5
      },
      "propose_dt": "2024-07-26",
      "proposer": "정부",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=ARC_I2G4D0H7M2B6S1F0Y4R3R1M6I3E6D1",
      "summary": "제안이유 및 주요내용\r\n\r\n  피고인이 판결 선고가 임박한 시점에 공탁을 하였을 때 피해자의 의사와 무관하게 피고인의 감경사유로 양형에 반영되는 것을 방지하기 위하여, 법원은 피고인이 피해자의 권리 회복에 필요한 금전을 공탁한 경우에는 판결을 선고하기 전에 피해자 또는 그 법정대리인의 의견을 듣도록 하여 피해자의 재판절차진술권을 실효적으로 보장하려는 것임."
    },
    {
      "bill_no": "2204300",
      "bill_id": "PRC_V2K4Y0U9B2E4C2V1M0M5S2Y0W4C3W9",
      "bill_name": "성폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(대안)(법제사법위원장)",
      "committee": "법제사법위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 250,
        "yes": 242,
        "no": 0,
        "blank": 8
      },
      "propose_dt": "2024-09-25",
      "proposer": "추미애의원 외 31인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_V2K4Y0U9B2E4C2V1M0M5S2Y0W4C3W9",
      "summary": "제안이유 및 주요내용\r\n  허위영상물의 편집ㆍ반포 등의 법정형을 불법 촬영물과 같도록 상향하고, 허위영상물 등을 소지ㆍ구입ㆍ저장 또는 시청한 자를 처벌하며, 편집물 등을 이용하여 협박ㆍ강요한 자에 대해서도 처벌 규정을 마련하고자 함(안 제14조의2제1항, 제2항, 제3항, 제4항 및 제14조의3)."
    },
    {
      "bill_no": "2212461",
      "bill_id": "PRC_Y2X5W0D8L0K8J1I6O0N8N5V6S1R8O1",
      "bill_name": "국가를 당사자로 하는 소송에 관한 법률 일부개정법률안(김기표의원 등 11인)",
      "committee": "법제사법위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-08-28",
      "proposer": "김기표의원 등 11인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Y2X5W0D8L0K8J1I6O0N8N5V6S1R8O1",
      "summary": "제안이유 및 주요내용\r\n\r\n  국가를 당사자로 하는 소송에서 이미 선행하는 대법원 확정판결이나 「진실ㆍ화해를 위한 과거사정리위원회」와 같은 공적 기구의 판단 등을 통해 사실관계와 법률관계가 명백히 확정되었음에도 불구하고 국가가 기계적으로 불필요한 상소를 반복하는 사례가 빈번히 발생하고 있음.\r\n  이러한 관행은 상소를 통해 실익을 얻기 어려운 상황임에도 불구하고 배임죄 등 형사책임 및 행정적인 징계책임에 대한 우려로 인해 소송수행자들이 상소를 포기ㆍ취하하지 못하는 구조적 문제에서 비롯된 것임. 그 결과 승소 가능성이 거의 없는 사건에서도 기계적 상소가 반복되어 지연손해금이 누적되어 국가 재정에 지속적이고 불합리한 부담을 초래하고 있으며, 소송상대방인 국민의 경우도 즉시 피해변제를 받지 못하는 문제가 발생하고 있음.\r\n  이에 승소 가능성이 현저히 낮고 상소의 실익이 없는 사건에 대해서는 상소심의위원회의 의결을 거쳐 상소를 포기ㆍ취하할 수 있도록 하고, 이 경우 상소를 포기ㆍ취하한 소송수행자는 민ㆍ형사책임 및 징계책임을 면하도록 규정하려는 것임(안 제9조의2 및 제9조의3 신설)."
    },
    {
      "bill_no": "2205957",
      "bill_id": "PRC_R2V4R1V1X2H6Y1C8B2X9E0F6D5G6N5",
      "bill_name": "각급 법원의 설치와 관할구역에 관한 법률 일부개정법률안(대안)(법제사법위원장)",
      "committee": "법제사법위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 270,
        "yes": 270,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-11-27",
      "proposer": "법제사법위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_R2V4R1V1X2H6Y1C8B2X9E0F6D5G6N5",
      "summary": "대안의 제안이유 및 주요내용\r\n\r\n  인천광역시는 우리나라 광역시 중 두 번째로 인구가 많음에도 불구하고 고등법원이 설치되어 있지 않아 시민들이 소송업무를 처리하기 위해 상당한 시간적·경제적 부담을 감수하여야 함. \r\n  또한, 도산사건 전문법원인 회생법원은 서울, 수원, 부산 외의 지역에는 설치되어 있지 않아, 도산사건의 보다 전문적이고 신속한 처리와 지역별 편차 해소를 위해 최소한 각 고등법원 소재지에 회생법원을 확대 설치할 필요가 있다는 의견이 제기되고 있음.\r\n  이에 인천광역시에 인천고등법원을 설치하여 해당 지역 주민들의 항소심에 대한 사법서비스 접근성을 제고하는 한편, 대전, 대구 및 광주에 각각 회생법원을 설치하여 해당 지역 주민과 기업들이 도산사건과 관련한 전문적인 사법서비스를 신속하게 제공받을 수 있도록 하려는 것임(안 별표 1, 별표 3, 별표 5 및 별표 10)."
    },
    {
      "bill_no": "2201235",
      "bill_id": "PRC_C2B4K0G6Q1N4J1I5H1N5M1L7K6Q1P6",
      "bill_name": "노후준비 지원법 일부개정법률안(소병훈의원 등 12인)",
      "committee": "보건복지위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 289,
        "yes": 289,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-07-01",
      "proposer": "소병훈의원 등 12인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_C2B4K0G6Q1N4J1I5H1N5M1L7K6Q1P6",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 노후준비를 노년기에 발생할 수 있는 빈곤ㆍ질병ㆍ무위ㆍ고독 등에 대하여 사전에 대처하는 것으로 정의하고, 노후준비서비스를 재무ㆍ건강ㆍ여가ㆍ대인관계 등 분야별로 적절한 노후준비를 위하여 제공하는 진단, 상담, 교육, 관계기관 연계 및 사후관리 등으로 규정하고 있음.\r\n  그런데 현행 규정만으로는 노후준비서비스가 신체적ㆍ정신적ㆍ사회적 분야를 비롯한 전 분야에 걸쳐 제공되는 활동이라는 점이 불분명하다는 의견이 있음.\r\n  이에 노후준비서비스를 ‘개인이 신체적？정신적？사회적？경제적인 모든 영역에서 적절한 노후준비를 할 수 있도록 재무？건강？여가？대인관계 등 분야별로 노후준비 진단, 상담, 교육, 관계기관 연계 및 사후관리 등을 제공하는 것’으로 보다 구체적이고 명확하게 규정하려는 것임(안 제2조 및 제5조)."
    },
    {
      "bill_no": "2203687",
      "bill_id": "PRC_Q2Y4Y0X8V2W9U1C3D2B6C3A2B3Z4H9",
      "bill_name": "모자보건법 일부개정법률안(김윤의원 등 22인)",
      "committee": "보건복지위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 241,
        "yes": 240,
        "no": 0,
        "blank": 1
      },
      "propose_dt": "2024-09-05",
      "proposer": "김윤의원 등 22인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Q2Y4Y0X8V2W9U1C3D2B6C3A2B3Z4H9",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 난임극복 지원을 효율적으로 하기 위하여 보조생식술 등 난임시술현황 및 그에 따른 임신ㆍ출산 등에 대한 통계ㆍ정보 등을 수집ㆍ분석하고 관리하도록 규정하고 있음.\r\n  그런데 난임시술을 받는 여성의 경우 여러 신체적 부작용이 발생할 수 있음에도 불구하고, 이에 대한 체계적인 관리가 부재한 상황임.\r\n  이에 보건복지부장관으로 하여금 난임시술로 인한 부작용 현황과 관련한 통계와 정보 등을 수집ㆍ분석ㆍ관리하도록 하여 난임시술을 받는 여성의 건강상 안전성을 확보하고 부작용을 예방하려는 것임(안 제11조의6제1항 등)."
    },
    {
      "bill_no": "2203265",
      "bill_id": "PRC_P2P4T0C8H2P3A1B1K5A2E4C0Y8M9F8",
      "bill_name": "국민연금법 일부개정법률안(대안)(보건복지위원장)",
      "committee": "보건복지위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 294,
        "yes": 294,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-08-27",
      "proposer": "보건복지위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_P2P4T0C8H2P3A1B1K5A2E4C0Y8M9F8",
      "summary": "대안의 제안이유 및 주요내용\r\n  1995년 농산물 수입개방 확대에 따른 농어민의 경제적 부담을 덜어주고 안정적인 노후생활을 지원하기 위하여 국민연금 당연적용대상을 농어촌지역 거주자 및 도시지역 거주농어민으로 확대하면서, 농어민의 연금보험료 납부에 대한 부담을 완화하기 위해 농어업인이 부담할 연금보험료의 일부를 지원하는 제도를 도입하였음.\r\n  그런데 동 제도는 2024년 기한이 종료될 예정으로, 다수의 농어업인이 여전히 생활의 어려움을 호소하고 있는 상황에서 제도의 기한을 연장할 필요가 있음.\r\n  이에 농어업인에 대한 연금보험료 지원기한을 현행 2024년 12월 31일에서 2031년 12월 31일까지로 7년간 연장함으로써 농어업인의 안정적 노후생활을 보장하려는 것임(안 법률 제8541호 국민연금법 전부개정법률 부칙 제7조 및 법률 제11143호 국민연금법 일부개정법률 부칙 제7조)."
    },
    {
      "bill_no": "2209378",
      "bill_id": "PRC_W2Z5X0S1Y2Z2E1M7M1C4Q0T5G1G2B5",
      "bill_name": "장애인복지법 일부개정법률안(대안)(보건복지위원장)",
      "committee": "보건복지위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 261,
        "yes": 251,
        "no": 5,
        "blank": 5
      },
      "propose_dt": "2025-03-26",
      "proposer": "보건복지위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_W2Z5X0S1Y2Z2E1M7M1C4Q0T5G1G2B5",
      "summary": "대안의 제안이유\r\n  실물 장애인등록증과 효력이 동일한 모바일 장애인등록증의 발급 등에 관한 법적 근거를 마련할 필요가 제기되고 있으며, 미성년인 장애아동 등에 대해서도 성년인 장애인의 경우와 마찬가지로 생계급여 또는 의료급여를 받으면, 장애아동수당을 의무적으로 지급해야 한다는 요구가 지속되고 있음.\r\n  한편, 우리나라 무장애 관광에 대한 체감지수를 확인할 수 있는 2022년 한국장애인개발원 조사에 따르면 장애인들이 국내여행에서 느끼는 불편 요인 중 가장 높은 비중을 차지하는 것은 “장애인 이동 편의시설 부족”(74.1%)인바, 이에 대한 개선이 시급한 상황임. \r\n  또한, 그간 현행법에서는 ‘2급 언어재활사’ 국가시험 응시자격에 대해 ‘「고등교육법」에 따른 대학원ㆍ대학ㆍ전문대학의 언어재활 관련 교과목을 이수하고 관련 학과의 석사학위ㆍ학사학위ㆍ전문학사학위를 취득한 사람’이라고 명시하고 있어, 이 규정을 근거로 원격대학 졸업생도 2급 언어재활사 시험응시 자격을 부여해 왔으나, 최근 서울고등법원이 2급 언어재활사 자격요건을 규정한 조항의 문언을 해석함에 있어 ‘원격대학’을 포함할 수 없다고 판단한 판결이 대법원에서 확정됨에 따라, 원격대학 출신으로 현장에서 근무 중인 언어재활사들의 지위가 불안정해지고 있음.\r\n  언어재활사 국가시험은 도입 이래 10여년간 원격대학 언어치료학과 재학생과 졸업생에 대해 응시자격을 부여해 왔으며, 현장에서 문제없이 발달장애 및 발달지연 아동의 언어 재활에 기여해 왔던 점을 고려하여 원격대학 언어치료학과 재학생과 졸업생에 대해서 언어재활사 자격시험 응시자격을 부여할 필요가 있음.\r\n  이에 장애인정책종합계획의 법정사항에 ‘장애인의 관광활동에 관한 사항’을 포함하도록 하고, 모바일 장애인등록증 발급 및 부정사용 시 처벌 등에 관한 법적 근거를 마련하는 한편, 「국민기초생활 보장법」에 따른 생계급여 또는 의료급여를 받는 장애아동에 대해서도 장애아동수당을 반드시 지급하도록 규정하고, 원격대학에서 언어재활 관련 교과목을 이수한 후 관련 학과의 석사학위ㆍ학사학위ㆍ전문학사학위를 취득한 사람도 2급 언어재활사 자격시험 응시할 수 있도록 관련 규정을 정비하고자 함.\r\n \r\n대안의 주요내용\r\n  가. 장애인정책종합계획의 법정사항에 장애인의 문화체육관광에 관한 사항을 포함함(안 제10조의2제2항제3호 등).\r\n  나. 실물 장애인등록증과 효력이 동일한 모바일 장애인등록증의 발급 근거를 마련하고, 장애인등록증 부정사용 범위에 모바일 장애인등록증 및 그 이미지 파일 또는 복사본을 부정하게 사용하는 경우를 포함하여 이에 대한 처벌 규정을 신설함(안 제32조제2항 신설 등).\r\n  다. 「국민기초생활 보장법」에 따른 생계급여 또는 의료급여를 받는 장애아동에 대해 장애아동수당을 지급하여야 함을 규정함(안 제50조제1항 단서 신설).\r\n  라. 언어재활사 국가시험 응시자격 요건에 원격대학에서 학위를 취득한 자를 포함하도록 하고, 이 경우 보건복지부령으로 정하는 현장실습과목을 이수하고 해당 학위를 취득한 사람으로 제한하는 단서 조항을 추가함(안 제72조의2제2항 및 제5항 등)."
    },
    {
      "bill_no": "2213237",
      "bill_id": "PRC_Z2V5V0X9T2H3A1W9M1C0H3U1T0V0V0",
      "bill_name": "국회에서의 증언·감정 등에 관한 법률 일부개정법률안(대안)(국회운영위원장)",
      "committee": "국회운영위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 176,
        "yes": 175,
        "no": 0,
        "blank": 1
      },
      "propose_dt": "2025-09-24",
      "proposer": "문진석의원 외 30인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Z2V5V0X9T2H3A1W9M1C0H3U1T0V0V0",
      "summary": "대안의 제안이유 \r\n  현행법에 따른 위증 등의 죄 등에 대한 고발은 위원회의 의결에 따른 고발이든 재적위원 3분의 1 이상의 연서에 따른 고발이든 증인ㆍ감정인 등을 조사한 위원회가 존속하고 있는 것을 전제로 하고 있어, 국정조사특별위원회 등과 같이 활동기간이 정해져 있는 특별위원회의 경우에는 그 활동기한이 종료된 이후에 증인 등의 위증 등의 혐의가 드러나더라도 고발을 할 수 없는 문제가 있음. \r\n  또한, 현행법은 국회에서의 증언ㆍ감정 등에 관한 죄에 대하여 국회가 고발한 경우, 검사는 2개월 이내에 수사를 종결하고 검찰총장은 그 결과를 국회에 보고하도록 규정하고 있는데, 해당 기간 이내에 수사를 종결하지 못하고 지연되는 경우가 다수 발생하고 있음에도 이에 대한 국회의 실효성 있는 통제 장치가 미비한 상황임. \r\n  한편, 현행법은 국회의 고발 대상기관을 검찰로만 한정하여 검ㆍ경 수사권 조정 및 고위공직자범죄수사처 신설 등 변화된 수사 환경을 반영하지 못하고 있다는 지적이 있음. \r\n\r\n\r\n대안의 주요내용 \r\n가. 위원회의 활동기한이 종료되어 위증 등의 죄에 대하여 고발할 위원회가 불분명한 경우에는 본회의가 의장 명의로 고발할 수 있도록 함(안 제15조제4항).\r\n나. 국회가 고발할 수 있는 대상기관을 ‘검찰’ 외에 ‘고위공직자범죄수사처 또는 경찰’로 확대함(안 제15조제1항 및 제15조의2제1항). \r\n다. 수사기관의 장이 2개월 이내 수사를 종결하지 못하여 중간보고 및 수사기간 연장을 요청하는 경우 2개월의 범위에서 연장할 수 있도록 하고, 수사기관이 수사기간 연장 없이 최초 수사기간 또는 연장 수사기간을 초과하여 수사 중인 때에는 소속 기관의 장에게 해명 요구, 수사기관에 대한 징계 등 필요한 조치를 요구할 수 있도록 함(안 제15조의2제3항 및 제4항).\r\n라. 위원회의 활동기한 종료 등의 사유로 처분결과 보고, 중간보고 등을 받을 위원회가 불분명한 경우에는 본회의에 보고 등을 하도록 함(안 제15조의2제5항)."
    },
    {
      "bill_no": "2213238",
      "bill_id": "PRC_S2M5U0W9H2I4J1G2K3U5L5J1J5X2J0",
      "bill_name": "국회법 일부개정법률안(국회운영위원장)",
      "committee": "국회운영위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 180,
        "yes": 180,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-09-24",
      "proposer": "허영의원 외 165인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_S2M5U0W9H2I4J1G2K3U5L5J1J5X2J0",
      "summary": "제안이유\r\n  현행 국회기록보존소는 국회도서관 산하 국장급 보조기관으로 설치ㆍ운영되어, 기록물 관리 기능의 수행에 한계가 있으므로, 별도의 조직으로 국회기록원을 설립하여 기록물 관리의 독립성과 전문성을 확보하려는 것임.\r\n  또한, 정부조직 개편으로 중앙행정기관의 명칭 및 기능이 조정됨에 따라 상임위원회의 명칭 및 소관사항을 변경하려는 것임.\r\n\r\n주요내용\r\n가. 국회 의정활동 관련 기록물의 체계적ㆍ전문적인 수집ㆍ관리ㆍ활용 등 기록물관리에 관한 업무를 수행하는 국회기록원의 설립 근거를 마련함(안 제22조의4 등).\r\n나. 국회운영위원회는 기획재정부가 기획예산처와 재정경제부로 분리됨에 따라 기획예산처 소관에 속하는 사항, 그리고 국회기록원 소관에 속하는 사항을 소관으로 함(안 제37조제1항제1호).\r\n다. 정무위원회는 금융위원회가 개편되는 금융감독위원회 소관에 속하는 사항을 소관으로 명시함(안 제37조제1항제3호).\r\n라. 기획재정위원회는 기획재정부가 기획예산처와 재정경제부로 분리됨에 따라 상임위원회 명칭을 재정경제위원회로 하고, 재정경제부 및 국가데이터처 소관에 속하는 사항을 소관으로 함(안 제37조제1항제4호).\r\n마. 산업통상자원중소벤처기업위원회는 산업통상자원부가 산업통상부로 변경됨에 따라 산업통상부 및 지식재산처 소관에 속하는 사항을 소관으로 함(안 제37조제1항제12호).\r\n바. 환경노동위원회는 환경부가 기후에너지환경부로 변경됨에 따라상임위원회 명칭을 기후에너지환경노동위원회로 하고, 기후에너지환경부 소관에 속하는 사항을 소관으로 함(안 제37조제1항제14호).\r\n사. 여성가족위원회는 여성가족부가 성평등가족부로 변경됨에 따라  상임위원회 명칭을 성평등가족위원회로 하고, 성평등가족부 소관에 속하는 사항을 소관으로 함(안 제37조제1항제17호 등)."
    },
    {
      "bill_no": "2205421",
      "bill_id": "PRC_M2J4A1L0C3U0C1P7D3Q9B0Y1Y4S1Q8",
      "bill_name": "국가인권위원회법 일부개정법률안(대안)(국회운영위원장)",
      "committee": "국회운영위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 264,
        "yes": 253,
        "no": 2,
        "blank": 9
      },
      "propose_dt": "2024-11-11",
      "proposer": "국회운영위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2J4A1L0C3U0C1P7D3Q9B0Y1Y4S1Q8",
      "summary": "대안의 제안이유 \r\n  현행법은 인권의 옹호와 신장을 위하여 활동하는 단체 및 개인과의 협력을 국가인권위원회의 주요 업무로 규정하고 있으며, 이를 근거로  국가인권위원회는 인권의 옹호와 신장을 위하여 활동하는 시민사회단체에 대하여 공모를 통하여 보조금을 지급하고 있음.\r\n  그런데, 행정작용의 안정성 및 예측가능성을 확보하고 정부의 자의적인 보조금 편성을 방지하기 위하여 국가인권위원회의 시민사회단체 보조금 지원사업에 대한 명확한 법적 근거가 필요하다는 지적이 있음. \r\n  한편, 현행법에는 인권 교육을 체계적이고 통합적으로 수행할 수 있는 전문교육기관의 설치에 관한 근거 규정이 명시되어 있지 않음.\r\n  더구나 다른 법률에 따른 인권 교육과정은 통일되어 있지 않아 관련 교육대상자들이 인권에 관한 지식을 체득하기에 미흡하여 전문적인 교육기관을 별도로 설치하여 인권교육의 질을 제고할 필요가 있음.\r\n  또한, 인권침해 및 차별행위와 관련한 진정의 처리 상황에 대한 국민의 알 권리를 보장하고 업무의 효율성을 높이기 위하여 전산정보처리시스템을 구축ㆍ운영하도록 하고, 진정의 당사자, 관계인 또는 관계 기관이 동의하는 경우에는 전산정보처리시스템 및 그와 연계된 정보통신망을 이용하여 결정문 등의 문서를 송달할 수 있도록 할 필요가 있음. \r\n\r\n대안의 주요내용 \r\n가. 국가인권위원회는 인권의 옹호와 신장을 위하여 활동하는 단체 및 개인과의 협력사업에 대하여 필요한 경비의 전부 또는 일부를 보조할 수 있도록 함(안 제19조제8호 및 제19조의2 신설).\r\n나. 국가인권교육원을 설립하고 인권교육 분야의 전문가 및 강사 양성, 인권 관련 업무 종사자에 대한 교육훈련, 인권교육 전문성 제고를 위한 연구 등의 업무를 수행하도록 함(안 제26조의2 신설).\r\n다. 진정 관련 업무 등을 효율적으로 수행하기 위하여 전산정보처리시스템을 구축ㆍ운영하도록 함(안 제49조의3 신설).\r\n라. 진정의 당사자, 관계인 또는 관계 기관이 동의하는 경우에는 전산정보처리시스템 및 그와 연계된 정보통신망을 이용하여 결정문 등을 송달 또는 통지할 수 있도록 함(안 제49조의4 신설)."
    },
    {
      "bill_no": "2213239",
      "bill_id": "PRC_Y2Z5F0U9Y2N3L1N9N1I7Z2V1H8F9O1",
      "bill_name": "국회도서관법 일부개정법률안(국회운영위원장)",
      "committee": "국회운영위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 269,
        "yes": 179,
        "no": 89,
        "blank": 1
      },
      "propose_dt": "2025-09-24",
      "proposer": "국회운영위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Y2Z5F0U9Y2N3L1N9N1I7Z2V1H8F9O1",
      "summary": "제안이유 및 주요내용\r\n  국회에서 생산되는 기록물 및 국회의원 의정활동 관련 기록물은 민주주의의 발전 과정과 입법 활동의 투명성을 보여주는 중요한 자산으로, 이를 체계적으로 수집ㆍ관리ㆍ활용하는 것은 국민의 알권리를 보장하고 국회에 대한 신뢰를 제고하는 데 필수적 요소임.\r\n  그러나 현행 국회기록보존소는 국회도서관 산하 국장급 보조기관으로 설치ㆍ운영되어, 기록물 관리 기능의 독립성과 전문성을 확보하는 데 한계가 있어 국회기록물의 수집ㆍ보관 역할을 하는 것에 머무르고 있는 실정임.\r\n  특히, 국회의원 의정활동 기록물은 역사적ㆍ문화적 가치가 크나, 현재 체계적으로 수집ㆍ관리되지 못하여 임기 종료 시 대부분 소실되거나 폐기되는 등 기록물 관리체계의 근본적 개선이 요구되고 있음.\r\n  이에 국회기록물의 관리 업무를 독립기관인 ‘국회기록원’이 전담하도록 하고, 이에 맞추어 현행법상 국회도서관의 직무 중 국회 의정활동 관련 기록물의 수집ㆍ분류ㆍ정리ㆍ보존ㆍ평가ㆍ활용 업무를 삭제하려는 것임(제2조제1항제4호 삭제)."
    },
    {
      "bill_no": "2203268",
      "bill_id": "PRC_M2I4K0R8B2G6B1B7C4B0Y3V4H9Y6D0",
      "bill_name": "예금자보호법 일부개정법률안(대안)(정무위원장)",
      "committee": "정무위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 290,
        "yes": 289,
        "no": 1,
        "blank": 0
      },
      "propose_dt": "2024-08-27",
      "proposer": "정무위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2I4K0R8B2G6B1B7C4B0Y3V4H9Y6D0",
      "summary": "대안의 제안이유 및 주요내용\r\n\r\n  현행 예금보험료율 한도규정의 존속기한은 2024년 8월 31일까지고, 이 기한까지 그 한도를 다시 정하지 아니한 경우 「법률 제5492호 예금자보호법중개정법률」에서 정한 현행 한도보다 낮은 요율을 적용하여야 함.\r\n  이 경우 예금보험료 수입이 감소하고, 저축은행 구조조정을 위한 특별계정의 부채 상환도 곤란해지는 문제가 생길 수 있음.\r\n  이에 현행 예금보험료율 한도규정의 존속기한을 2027년 12월 31일까지 연장함으로써 예금보험기금을 안정적으로 운영할 수 있게 하려는 것임(안 부칙 제2조 등).\r\n\r\n부대의견\r\n  금융위원회는 부칙 제2조에서 정한 예금보험료율 한도규정의 존속기한 6개월 전까지 금융업권별 현실을 반영해 차등화한 예금보험료율 한도(안)를 소관 상임위원회에 보고하여야 한다."
    },
    {
      "bill_no": "2206913",
      "bill_id": "PRC_N2W4Z1G2N0B3B1Y3C2X8C5R8J4V2Z2",
      "bill_name": "독립유공자예우에 관한 법률 일부개정법률안(대안)(정무위원장)",
      "committee": "정무위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 171,
        "yes": 170,
        "no": 0,
        "blank": 1
      },
      "propose_dt": "2024-12-24",
      "proposer": "정무위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_N2W4Z1G2N0B3B1Y3C2X8C5R8J4V2Z2",
      "summary": "대안의 제안이유 및 주요내용\r\n  현행법은 독립유공자 등에 대한 생활조정수당 등의 지원 여부를 그 부양의무자의 부양능력과 가구원의 소득 및 재산을 고려하여 결정하도록 하고 있어, 독립유공자 등이 부양의무자와 주거 및 생계를 달리하여 실질적인 생활 지원을 받지 못하는 경우에도 생활조정수당 등을 지급받지 못하는 문제가 있음.\r\n  또한, 현행법은 거동이 불편한 사람 등이 「국민기초생활 보장법」에 따른 생계급여 또는 의료급여를 받고 있는 경우에는 담당 공무원이 생활조정수당을 대신하여 신청할 수 있도록 하고 있는데, 부양의무자의 부양능력을 고려하지 않고 생활조정수당의 지급 여부를 결정하는 경우, 이를 주거급여 또는 교육급여 수급자까지 확대할 필요가 있음.\r\n  이에, 독립유공자 등에 대한 생활조정수당 등의 지원 여부를 부양의무자의 부양능력은 고려하지 않고, ‘생계 또는 주거를 같이하는 가구원’의 소득ㆍ재산을 고려하여 결정할 수 있게 하며, 담당공무원의 생활조정수당 대리 신청 대상자 범위를 「국민기초생활 보장법」에 따른 주거급여 또는 교육급여 수급자까지 확대함으로써 생활이 어려운 독립유공자 등에 대한 지원을 강화하려는 것임(안 제14조의2 등)."
    },
    {
      "bill_no": "2208859",
      "bill_id": "PRC_M2S5U0Z2U2F4Y1L4O3K8I1K3I0T3F5",
      "bill_name": "개인정보 보호법 일부개정법률안(대안)(정무위원장)",
      "committee": "정무위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 274,
        "yes": 273,
        "no": 1,
        "blank": 0
      },
      "propose_dt": "2025-03-12",
      "proposer": "정무위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2S5U0Z2U2F4Y1L4O3K8I1K3I0T3F5",
      "summary": "대안의 제안이유 및 주요내용\r\n\r\n  현행 「개인정보 보호법」은 국내에 주소 또는 영업소가 없는 개인정보처리자는 개인정보 보호책임자의 업무, 개인정보 유출 등의 통지ㆍ신고 등을 대리하는 국내대리인을 지정하도록 하고 있고, 국내대리인을 지정하는 경우 국내대리인의 성명, 주소, 전화번호 등을 개인정보 처리방침에 포함하도록 하고 있음.\r\n  그러나 개인정보처리자의 국내대리인 관리ㆍ감독 의무에 대한 규정과 국내대리인의 지정 요건에 국내 소재 외에 그 형태나 운영방식에 대한 별도 규정이 없어 여러 국내대리인이 하나의 주소지를 두는 등 형식적으로 국내대리인을 지정하고 운영하는 문제가 발생하고, 국내대리인이 대리하는 업무가 개인정보 보호책임자의 업무 등으로 포괄적으로 규정되어 현실성이 없으며, 국내대리인 관리ㆍ감독 의무를 소홀히 한 경우와 개인정보 처리방침에 국내대리인의 전화번호 등을 누락한 경우 별다른 제재 수단이 없어 실효성이 낮다는 지적이 제기됨.\r\n  이에 개인정보처리자에게 국내대리인 관리ㆍ감독 의무를 부과하고, 개인정보처리자가 국내 법인을 설립ㆍ운영 중인 경우 해당 법인을 국내대리인으로 지정하도록 하면서 국내대리인 관리ㆍ감독을 소홀히 하거나 지정 요건에 따라 국내대리인을 지정하지 않는 경우 및 개인정보 처리방침에 국내대리인의 전화번호 등을 미공개하는 경우에 과태료를 부과하여 국내대리인 제도를 보다 내실있게 운영하고자 함(안 제31조의2제1항ㆍ제2항 및 제75조제3항ㆍ제4항)."
    },
    {
      "bill_no": "2203030",
      "bill_id": "ARC_Q2A4D0K8P2P1V1D3X1N4D3G7U9H9T5",
      "bill_name": "5·18민주유공자예우 및 단체설립에 관한 법률 일부개정법률안(정부)",
      "committee": "정무위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 173,
        "yes": 173,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-08-21",
      "proposer": "정부",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=ARC_Q2A4D0K8P2P1V1D3X1N4D3G7U9H9T5",
      "summary": "제안이유 및 주요내용\r\n\r\n  종전에는 5ㆍ18민주화운동희생자 및 그 자녀 등의 생활수준을 고려하여 교육지원 여부를 결정하는 경우 본인과 그 부양의무자의 소득ㆍ재산을 고려하여 결정하도록 하였으나, 앞으로는 본인과 ‘생계 또는 주거를 같이 하는 가구원’의 소득ㆍ재산을 고려하여 결정하도록 함으로써 생활이 어려운 5ㆍ18민주화운동희생자 및 그 자녀 등에 대한 교육지원을 강화하려는 것임.\r\n\r\n\r\n참고사항\r\n\r\n  이 법률안은 2024년 6월 28일 국회에 제출된 「국가유공자 등 예우 및 지원에 관한 법률 일부개정법률안」(의안번호 제1184호)의 의결을 전제로 하므로, 해당 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    {
      "bill_no": "2202286",
      "bill_id": "PRC_U2V4T0B6C2A8A1Z4A4Y4G2H4F6G3E7",
      "bill_name": "협동조합 기본법 일부개정법률안(진선미의원 등 14인)",
      "committee": "기획재정위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 244,
        "yes": 239,
        "no": 1,
        "blank": 4
      },
      "propose_dt": "2024-07-26",
      "proposer": "진선미의원 등 14인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_U2V4T0B6C2A8A1Z4A4Y4G2H4F6G3E7",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 협동조합 및 협동조합연합회를 설립하려는 경우 시ㆍ도지사 또는 기획재정부장관에게 신고하도록 하면서 신고한 사항을 변경하는 경우에도 또한 같다고 규정하고 있음.\r\n  그런데 협동조합 및 협동조합연합회의 경우 상대적으로 경미한 사항을 변경하는 경우가 다수 있음에도 불구하고 변경신고를 생략할 수 있는 법적 근거가 존재하지 않아 협동조합 및 협동조합연합회와 행정청의 업무가 과중될 수 있음.\r\n  한편, 협동조합 이사회는 구성원 과반수의 출석과 출석원 과반수의 찬성으로 의결하며 그 밖에 이사회의 개의 및 의결방법 등 이사회의 운영에 관하여 필요한 사항은 정관으로 정하도록 규정하고 있는데, 대규모 감염병이 확산되는 경우와 같이 다수의 집합이 어려운 상황에서 비대면 방식의 회의 개최가 허용되는지 여부가 불분명한 측면이 있으므로 이러한 법적 불명확성을 해소할 필요가 있다는 의견이 제기되고 있음.\r\n  이에 협동조합 및 협동조합연합회의 변경신고 절차를 간소화하여 신고한 사항 중 기획재정부령으로 정하는 사항을 변경하는 경우에만 신고의무를 지도록 하고, 협동조합 이사회의 비대면 방식인 원격영상회의에 대한 법적 근거를 마련하여 협동조합의 원활한 행정업무를 도모하며, 2011년 국제회계기준 도입으로 기업회계기준에서 대차대조표를 재무상태표(statement of financial position)로 변경한 사항을 반영하려는 것임(안 제15조, 제32조, 제52조, 제53조, 제58조, 제71조 및 제103조)."
    },
    {
      "bill_no": "2212657",
      "bill_id": "ARC_V2V5G0T9P0R3K1P5D3S3R5V0F9B4L5",
      "bill_name": "상속세 및 증여세법 일부개정법률안(정부)",
      "committee": "기획재정위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 235,
        "yes": 231,
        "no": 0,
        "blank": 4
      },
      "propose_dt": "2025-09-03",
      "proposer": "정부",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=ARC_V2V5G0T9P0R3K1P5D3S3R5V0F9B4L5",
      "summary": "제안이유 및 주요내용\r\n\r\n  영리법인을 통한 상속세 회피를 방지하기 위하여 영리법인이 수유자인 경우 등에는 그 법인의 주주 중 상속인의 배우자 및 상속인의 직계비속의 배우자에게도 상속세를 과세하도록 하고, 증권시장 및 다자간매매체결회사 간 형평성 제고를 위하여 다자간매매체결회사를 통하여 배우자 또는 직계존비속에게 유가증권을 처분한 경우에도 증권시장과 같이 배우자 또는 직계존비속이 증여받은 것으로 추정하는 재산에서 제외하며, 공익법인 등에 대한 사후관리를 강화하기 위하여 사후관리 대상이 되는 출연받은 재산에 해당 재산을 원본으로 취득한 재산, 해당 재산의 운용수익으로 취득한 재산 및 해당 재산의 매각대금으로 취득한 재산도 포함하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\r\n\r\n\r\n참고사항\r\n\r\n  이 법률안은 「국회법」 제85조의3제4항에 따라 2026년도 세입예산안 부수 법률안으로 지정될 필요가 있음"
    },
    {
      "bill_no": "2200113",
      "bill_id": "PRC_G2O4N0V6U0T3R1Z0A0Z1Y3W4F3D9E3",
      "bill_name": "소득세법 일부개정법률안(송언석의원 등 11인)",
      "committee": "기획재정위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-06-04",
      "proposer": "송언석의원 등 11인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_G2O4N0V6U0T3R1Z0A0Z1Y3W4F3D9E3",
      "summary": "제안이유 및 주요내용\r\n  현행법은 종합소득이 있는 거주자 본인과 일정 요건을 갖춘 부양가족 1명당 150만원을 그 거주자의 해당 과세기간 종합소득금액에서 공제하도록 하고 있음.\r\n  그러나 저출생 문제가 갈수록 심화되는 상황에도 불구하고 부양가족에 대한 기본공제 금액은 2009년 100만원에서 150만원으로 상향된 후 15년간 개편되지 않고 있고, 미국과 독일, 일본 등 다른 나라와 비교해도 크게 낮은 수준임.\r\n  이에 기본공제 금액을 150만원 이상으로서 기준연도 대비 소비자물가지수 상승분을 반영한 금액으로 조정하려는 것임(안 제50조)."
    },
    {
      "bill_no": "2214177",
      "bill_id": "PRC_M2P5R0K9Q2Z9Y1H7L4B1N3F8B0Y0N1",
      "bill_name": "경제안보를 위한 공급망 안정화 지원 기본법 일부개정법률안(대안)(기획재정위원장)",
      "committee": "기획재정위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 247,
        "yes": 244,
        "no": 1,
        "blank": 2
      },
      "propose_dt": "2025-11-12",
      "proposer": "기획재정위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2P5R0K9Q2Z9Y1H7L4B1N3F8B0Y0N1",
      "summary": "대안의 제안이유 및 주요내용\r\n\r\n  가. 공급망안정화기금 대출 시 이차보전을 지원할 수 있도록 제도를 정비함으로써 기금의 지원 효과성을 제고하기 위해 한국수출입은행이 기금에 출연할 수 있는 근거를 마련함(안 제39조).\r\n  나. 공급망안정화기금의 운용에 대한 국회의 감독을 강화하기 위해 기금의 연차보고서를 국회 소관 상임위원회에 제출하도록 규정을 신설함(안 제43조의2 신설).\r\n  다. 공급망안정화기금 업무처리 결과에 대하여 면책 규정을 도입함(안 제45조의2 신설).\r\n  라. 긴급수급조정조치 위반과 매점매석 행위에 대하여 처벌 근거를 마련함(안 제49조 및 제50조 신설)."
    },
    {
      "bill_no": "2211207",
      "bill_id": "PRC_X2W5U0U4D2D1B1C3A4Z2Z3H7H9G4H4",
      "bill_name": "영유아보육법 일부개정법률안(소병훈의원 등 12인)",
      "committee": "교육위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-07-02",
      "proposer": "소병훈의원 등 12인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_X2W5U0U4D2D1B1C3A4Z2Z3H7H9G4H4",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법상 어린이집의 원장은 소속된 보육교사 등에 관한 사항을 매년 1회 이상 공시하도록 하고 있는데, 보육교사의 배치에 관한 정보는 포함되어 있지 않음.\r\n  보육교사는 영유아와 밀접한 관계를 형성하고 있으므로, 영유아에 미치는 영향력을 고려할 때 보육교사의 배치 및 변경에 관한 사항을 보호자에게 알릴 필요가 있음.\r\n  이에 보육교사의 배치에 관한 사항을 어린이집운영위원회에서 심의하도록 하는 한편 보육교사의 배치가 결정되거나 변경된 경우 지체 없이 보호자에게 공지되도록 함으로써 안정적인 어린이집 운영을 도모하려는 것임(안 제17조 및 제25조)."
    },
    {
      "bill_no": "2204386",
      "bill_id": "PRC_V2V4T0P9Q2O3O1N7O2M6M1Z4A6Y8Y3",
      "bill_name": "초·중등교육법 일부개정법률안(김용태의원 등 12인)",
      "committee": "교육위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 241,
        "yes": 236,
        "no": 0,
        "blank": 5
      },
      "propose_dt": "2024-09-27",
      "proposer": "김용태의원 등 12인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_V2V4T0P9Q2O3O1N7O2M6M1Z4A6Y8Y3",
      "summary": "제안이유 및 주요내용\r\n\r\n  고교학점제 도입과 함께 2025년부터 고등학교에 입학하는 학생들은 전 과목에 대해 과목 이수 기준이 적용되어 학점 취득ㆍ누적으로 졸업하게 됨.\r\n  그런데 과목 희망 학생이 적거나 교사 수급 곤란 등의 사유로 지역 개별학교에서 과목을 개설하기 어려운 경우에는 학교 교육과정 운영 및 학생의 과목 선택권 보장이 어렵게 됨.\r\n  따라서 학생이 학교 및 지역 여건의 제약 없이 다양한 과목을 선택ㆍ이수할 수 있도록 방송ㆍ정보통신 매체 등을 활용한 실시간 원격수업 형태의 시간제수업을 운영하는 ‘온라인학교’ 신설 필요성이 제기됨.\r\n  이에 ‘온라인학교’를 「초？중등교육법」 제8절 각종학교의 유형으로 규정하기 위한 조문을 신설하고, 학교 설립기준, 학칙 제ㆍ개정, 학급 편성, 학교운영위원회 구성ㆍ운영 등 ‘온라인학교’의 설립ㆍ운영에 필요한 사항을 대통령령으로 위임하기 위한 근거를 마련하고자 함(안 제60조의4 신설)."
    },
    {
      "bill_no": "2213184",
      "bill_id": "PRC_N2U5T0U9S1S5R1R9Z3A6Y5W3X4V8W2",
      "bill_name": "고등·평생교육지원특별회계법 일부개정법률안(김문수의원 등 15인)",
      "committee": "교육위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-09-23",
      "proposer": "김문수의원 등 15인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_N2U5T0U9S1S5R1R9Z3A6Y5W3X4V8W2",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 대학의 미래 인재양성 역량을 강화하고, 교육ㆍ연구, 운영 여건 개선 등을 지원하기 위하여 고등ㆍ평생교육지원특별회계를 설치하고 2025년 12월 31일까지 한시적으로 운영하고 있으며, 대학의 교육ㆍ연구 역량 강화, 국가 균형발전을 위한 지역 인재양성 사업 등에 필요한 경비로 지출되고 있음.\r\n  최근 학령인구 감소와 지방대학의 위기가 심화되는 가운데 정부는 고등교육의 질적 향상과 지역균형발전을 위해 대학 지원정책을 추진하고 있으며, 정부정책의 효율적 추진을 위해서는 필요한 재원을 안정적으로 확보하고 재정지원 사업의 성과를 체계적으로 분석ㆍ관리할 필요가 있음.\r\n  이에 지방대학의 육성을 특별회계의 목적으로 명시하고, 특별회계 예산을 지방대학의 육성 사업과 「고등교육법」 제7조의2제4항에 따른 고등교육 재정지원 사업 및 그 성과에 대한 조사ㆍ분석을 위한 사업 수행에 필요한 경비에 지출할 수 있도록 하며, 현행법의 유효기간을 2030년으로 연장함으로써 고등교육의 경쟁력과 지역균형발전의 실효성을 제고하려는 것임(안 제1조 및 제5조, 부칙 제2조)."
    },
    {
      "bill_no": "2208141",
      "bill_id": "PRC_K2G5H0F2F1D3C1D0K1L1K0K3J5H5I4",
      "bill_name": "교육공무원법 일부개정법률안(박용갑의원 등 12인)",
      "committee": "교육위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-02-13",
      "proposer": "박용갑의원 등 12인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_K2G5H0F2F1D3C1D0K1L1K0K3J5H5I4",
      "summary": "제안이유 및 주요내용\r\n\r\n  최근 대전의 한 초등학교에서 우울증을 앓던 40대 여교사가 오후 4시 30분경 돌봄수업이 끝나고 이동하던 8세 여아를 ‘책을 주겠다’는 이유로 시청각실로 유인해 흉기로 찔러 살해하는 사건이 발생하였음.\r\n  대전광역시교육청과 경찰 조사 결과 피의자는 2018년부터 우울증 치료를 받아왔으며, 2024년 12월 9일 우울증으로 인하여 질병 휴직을 신청했으나, 휴직 21일 만에 대전광역시교육청 교육규칙에 따라 설치된 질환교원심의위원회 심의 없이 2024년 12월 30일 복직했으며, 복직한 후 불과 40일 만에 범행을 저지른 것으로 확인되었음.\r\n  이에 신체상ㆍ정신상의 장애와 질환으로 인하여 정상적인 직무수행이 불가능하다고 판단되는 질환교원에 대해 직무수행 가능 여부와 복직 여부에 대해 심의하는 질환교원심의위원회 설치ㆍ운영 근거를 법률로 상향하고, 질환교원의 복직을 신청하는 경우, 질환교원심의위원회의 심의를 받도록 의무화하려는 것임(안 제16조제2항부터 제4항까지, 제44조제1항제1호의2, 제45조제4항 신설 등)."
    },
    {
      "bill_no": "2206921",
      "bill_id": "PRC_M2J4M1D1F2U7F0O9P5K4J0U2N5O3H7",
      "bill_name": "산업기술의 유출방지 및 보호에 관한 법률 일부개정법률안(대안)(산업통상자원중소벤처기업위원장)",
      "committee": "산업통상자원중소벤처기업위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 168,
        "yes": 166,
        "no": 0,
        "blank": 2
      },
      "propose_dt": "2024-12-24",
      "proposer": "산업통상자원중소벤처기업위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2J4M1D1F2U7F0O9P5K4J0U2N5O3H7",
      "summary": "대안의 제안이유\r\n  국가핵심기술 등 산업기술을 체계적으로 관리하기 위해 국가핵심기술 직권 판정신청통지제 및 보유기관 등록제를 도입하고, 대상기관의 국가핵심기술 수출 혹은 해외인수·합병등의 심사절차를 명확히 규정하며, 승인 또는 신고를 하지 아니하고 수출 혹은 해외인수·합병 등을 진행한 경우 산업통상자원부장관이 즉시 수출 중지 등의 조치명령을 할 수 있도록 하는 한편, 조치명령을 이행하지 아니한 경우에는 이행강제금을 부과하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하고자 함.\r\n  또한, 산업기술에 대한 접근권한이 있는 자의 지정된 장소 밖으로의 무단 유출, 목적 외로 사용·공개하는 행위 및 소개·알선·유인하는 행위 등을 산업기술 침해행위 등으로 포함하도록 하고, 산업기술 침해행위의 처벌요건에서 목적성을 고의성으로 완화하거나 그 요건을 없애는 등 처벌대상을 확대하고자 함. \r\n  이에 현재보다 강화된 산업기술의 부정한 유출 방지 방안을 마련하고 산업기술을 보호하는 조치들을 취함으로써, 국내산업의 경쟁력을 강화하여 국민경제의 발전에 이바지하려는 것임.\r\n\r\n대안의 주요내용\r\n가. 산업기술의 범위에서 ‘전력기술’을 삭제하고, ‘해양수산신기술’을 추가함(안 제2조제1호)\r\n나. 산업기술보호위원회의 운영을 지원하고 국가핵심기술의 지정ㆍ변경ㆍ해제, 기술의 판정, 수출 및 해외인수ㆍ합병 등의 업무를 효율적으로 수행하기 위하여 기술안보센터를 지정할 수 있도록 함(안 제7조제6항 신설).\r\n다. 산업통상자원부장관이 대상기관으로 하여금 해당 기관이 보유하고 있는 기술이 국가핵심기술에 해당하는지에 대한 판정을 신청하도록 통지할 수 있도록 함(안 제9조의2 신설).\r\n라. 국가핵심기술 보유기관을 등록ㆍ관리할 수 있도록 근거규정을 마련함(안 제9조의3 신설). \r\n마. 산업통상자원부장관은 기술 유출 우려가 적다고 인정하는 수출에 대하여 수출절차를 면제 또는 간소화 할 수 있도록 함(안 제11조제11항 신설).\r\n바. 해외인수ㆍ합병 승인 심사시 ‘국가안보에 미치는 영향’과 함께 ‘산업기술 유출로 인한 국민경제적 파급효과’도 검토하도록 함(안 제11조의2제4항).\r\n사. 국가핵심기술의 보호조치 및 국가연구개발사업의 보호관리와 관련하여 개선권고를 받은 대상기관이 이를 이행하지 않을 경우 산업통상자원부장관이 조치명령을 할 수 있도록 함(안 제13조).\r\n아. 대상기관과의 계약 등에 따라 산업기술에 대한 접근권한이 있는 자가 산업기술을 지정된 장소 밖으로 무단으로 유출하거나 목적 외로 사용 또는 공개하는 행위를 포함하는 등 산업기술 유출 및 침해행위 확대함(안 제14조)\r\n자. 법원은 산업기술침해행위가 고의적인 것으로 인정되는 경우 손해로 인정되는 금액의 3배에서 5배로 배상액 상한을 상향하여 정할 수 있도록 함(안 제22조의2제2항).\r\n차. 국가핵심기술이 외국에서 사용될 것을 알면서 기술유출 행위를 한 자에 대한 벌금형을 15억원 이하에서 65억원 이하로 상향하고, 산업기술에 대해서는 15억원 이하의 벌금에서 30억원 이하의 벌금으로 상향하여 처벌을 강화함(안 제36조제1항부터 제4항까지)."
    },
    {
      "bill_no": "2210288",
      "bill_id": "PRC_C2L5F0X4S0W8X1I6S0K5C5D5Y6Z0T3",
      "bill_name": "액화석유가스의 안전관리 및 사업법 일부개정법률안(대안)(산업통상자원중소벤처기업위원장)",
      "committee": "산업통상자원중소벤처기업위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 269,
        "yes": 266,
        "no": 1,
        "blank": 2
      },
      "propose_dt": "2025-04-30",
      "proposer": "산업통상자원중소벤처기업위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_C2L5F0X4S0W8X1I6S0K5C5D5Y6Z0T3",
      "summary": "대안의 제안이유\r\n\r\n  LPG 자동차 수요 감소와 운영비 상승 등에 따른 경영환경 악화로 휴·폐업하는 충전소가 계속 발생하고 있으므로, 충전사업자의 운영비 절감 및 LPG 자동차 이용자의 불편 해소를 위해 LPG 셀프충전을 허용할 필요가 있다는 의견이 있음.\r\n  이에 개정안은 LPG 충전사업자의 경영난 완화, LPG 소비자가격 인하 등 소비자후생 향상을 위하여 일정한 충전설비 등을 갖춘 액화석유가스 충전사업소에서 LPG 자동차 운전자의 직접 충전을 허용하려는 것임. \r\n\r\n대안의 주요내용\r\n\r\n가. 일정한 충전설비 등을 갖춘 액화석유가스 충전사업소에서 자동차 운전자가 LPG를 직접 충전할 수 있도록 허용함(안 제29조제1항 및 제2항)."
    },
    {
      "bill_no": "2209794",
      "bill_id": "PRC_X2V5W0U4V1D1D1B5C1A4Z2Z1V8V4T9",
      "bill_name": "석유 및 석유대체연료 사업법 일부개정법률안(허성무의원 등 10인)",
      "committee": "산업통상자원중소벤처기업위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 230,
        "yes": 226,
        "no": 1,
        "blank": 3
      },
      "propose_dt": "2025-04-14",
      "proposer": "허성무의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_X2V5W0U4V1D1D1B5C1A4Z2Z1V8V4T9",
      "summary": "제안이유 및 주요내용\r\n\r\n  한국석유관리원(이하 “관리원”이라 함)은 석유 및 석유대체연료의 유통과 품질관리를 위해 설립된 기관으로, 품질검사ㆍ시험분석 및 공정한 유통질서 확립을 위한 감시ㆍ점검ㆍ지도 등의 사업을 수행하고 있음.\r\n  한편 최근 기후변화 대응 및 온실가스 감축을 위한 국제적 흐름 속에서 수소 등 새로운 에너지원이 등장하고 있으며, 이에 대한 유통ㆍ품질관리 필요성도 커지고 있음.\r\n  그러나 현행법상 관리원의 사업 범위가 석유 및 석유대체연료에 한정되어 있어, 그간 축적된 품질 및 유통관리 역량을 새로운 에너지원에 활용하는 데 한계가 있는 실정임.\r\n  이에 관리원이 새로운 에너지원에 대한 유통 및 품질관리 업무를 수행할 수 있는 법적 근거를 마련하여 탄소중립 사회로의 전환과 새로운 에너지 산업 생태계 조성에 기여하고자 함(안 제25조의2)."
    },
    {
      "bill_no": "2204181",
      "bill_id": "PRC_B2Z4A0W9W0U3V1U5S1S8A1B0Z8A6Y2",
      "bill_name": "발전소주변지역 지원에 관한 법률 일부개정법률안(이개호의원 등 10인)",
      "committee": "산업통상자원중소벤처기업위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-09-23",
      "proposer": "이개호의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_B2Z4A0W9W0U3V1U5S1S8A1B0Z8A6Y2",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법에 따르면 발전소주변지역에 대한 지원 규정을 두어 원자력발전소를 운영하는 발전사업자는 자기 자금으로 발전소 주변지역의 개발과 주민의 복리 증진을 위한 지원사업을 할 수 있도록 하고 있으며 발전소 “주변지역”은 발전기가 설치되어 있는 지점으로부터 반지름 5킬로미터로 설정되어 있음.\r\n  그러나 후쿠시마 원전사고 이후 “원자력시설 등의 방호 및 방사능방재 대책”과 “재난 및 안전관리기본법”에서는 방사능 재난이 발생했을 때 효과적인 주민보호조치를 위한 긴급보호조치계획구역의 설정을 발전용 원자로 및 관계시설이 설치된 지점으로부터 반지름 20킬로미터에서 30킬로미터로 설정하고 있음.\r\n  이에 후쿠시마의 사례에서 보듯이 원전사고는 불시에 발생되어 국민의 생명과 재산을 위협하는 대형사고로 발달할 수 있으므로 발전소 주변지역을 현행 5킬로미터에서 30킬로미터로 확대하여 주변지역 주민을 위한 안전관리, 환경개선, 공공ㆍ사회복지사업, 지역경제 활성화 사업 등에 지원을 할 수 있도록 이에 대한 근거 규정을 마련하려는 것임(안 제2조)."
    },
    {
      "bill_no": "2204311",
      "bill_id": "PRC_S2U4U0G9W0C3H0C9M2W8M5C9C5N7T0",
      "bill_name": "농업·농촌 공익기능 증진 직접지불제도 운영에 관한 법률 일부개정법률안(대안)(농림축산식품해양수산위원장)",
      "committee": "농림축산식품해양수산위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 194,
        "yes": 193,
        "no": 0,
        "blank": 1
      },
      "propose_dt": "2024-09-25",
      "proposer": "농림축산식품해양수산위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_S2U4U0G9W0C3H0C9M2W8M5C9C5N7T0",
      "summary": "대안의 제안이유\r\n  현행법은 농업ㆍ농촌의 공익기능 증진과 농업인등의 소득안정을 위하여 기본직접지불제도와 친환경농업직불제도ㆍ친환경안전축산물직불제도ㆍ경관보전직불제도 등 선택직접지불제도를 시행하고 있음.\r\n  그런데 공익직불제도를 효과적으로 추진하기 위해서는 다양한 선택직불제도가 확충될 필요가 있고, 공익직접지불제도 운영 심의위원회(이하 “위원회”라 함)를 보다 원활하게 운영할 필요가 있음.\r\n  또한 공익직불 관련 데이터의 표준화, 통합 검증체계의 고도화, 신청ㆍ접수ㆍ변경등록 등의 온라인화, 준수사항 관련 데이터의 연계 등을 통해 관련 정보를 내실있게 관리할 필요가 있음.\r\n  이에 농림축산식품부장관은 식량안보, 탄소중립 및 경축순환 촉진 등을 위하여 선택직접지불제도를 시행할 수 있음을 규정하고, 위원회의 정기회 및 임시회 소집에 관한 사항을 규정하는 한편, 공익직접지불 통합관리시스템 구축ㆍ운영의 법적 근거를 마련하려는 것임. \r\n\r\n대안의 주요내용\r\n가. 농림축산식품부장관은 식량안보, 탄소중립 및 경축순환 촉진 등을 위하여 대통령령으로 정하는 그 밖의 선택직접지불제도를 시행할 수 있도록 함(안 제21조제3항).\r\n나. 심의위원회의 정기회는 매년 1회 소집하고, 임시회는 위원장이 필요하다고 인정하거나 위원 5명 이상이 요청하는 때에 위원장이 소집할 수 있도록 함(안 제24조제4항 신설).\r\n다. 농림축산식품부장관은 공익직접지불제도를 시행하기 위한 정보를 효율적으로 관리하기 위하여 공익직접지불 통합관리시스템을 구축ㆍ운영하도록 함(안 제36조제1항)."
    },
    {
      "bill_no": "2210493",
      "bill_id": "PRC_P2Q5P0N3V2U1V0U9S2A3B2A2Y2X1Y2",
      "bill_name": "반려동물산업 육성 및 지원에 관한 법률안(이개호의원 등 11인)",
      "committee": "농림축산식품해양수산위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-05-13",
      "proposer": "이개호의원 등 11인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_P2Q5P0N3V2U1V0U9S2A3B2A2Y2X1Y2",
      "summary": "제안이유\r\n\r\n  고령화와 저출산, 경제수준 향상, 인구구조 및 생활양식의 변화, 반려동물 지위의 향상 등으로 세계적으로 반려동물 양육인구가 급증하고 있으며, 이에 따라 반려동물 관련 제품서비스에 대한 수요가 증가하고 산업 범위가 확장되고 있음．\r\n  과거 펫푸드, 의료 등의 일부 분야에 그치던 반려동물 산업은 펫보험, 생체기술 연계, 사물인터넷, 로봇 등 다양한 산업 분야와 융합되며 그 영역을 확장하고 있음．\r\n  반려동물 산업은 새로운 성장산업으로 세계 각국의 주목을 받고 있으며, 이에 따라 선진국들은 반려동물 산업의 육성 및 지원, 연구개발에 많은 노력을 기울이고 있음．  국내 반려동물 관련 법률로는 「동물보호법」이 있으나, 이는 ‘동물의 보호’에 초점을 맞춘 것으로 반려동물 산업의 기반을 조성하고 반려동물 산업을 육성ㆍ지원하기에는 미흡한 것이 현실임.\r\n  이에 이 법률을 제정하여 반려동물 산업의 안정적이고 지속적인 성장을 뒷받침할 수 있는 제도적 방안을 마련하여 반려동물산업의 성장과 국가경제 발전에 이바지하고자 함． \r\n\r\n\r\n주요내용\r\n\r\n가. 반려동물산업을 정의하고 주산업, 보조산업, 연관산업으로 구분함(제2조).\r\n나. 농림축산식품부장관은 반려동물산업 육성ㆍ지원 및 혁신성 증진을 위해 반려 동물산업의 육성 및 지원에 관한 종합계획 및 시행계획을 수립하여 시행하고, 반려동물산업에 대한 실태조사 및 통계를 작성ㆍ관리하도록 함(제5조부터 제7조까지).\r\n다. 농림축산식품부장관은 반려동물산업 육성ㆍ지원위원회, 반려동물 산업육성ㆍ지원센터, 반려동물산업 종합정보시스템을 두도록 함(제8조, 제10조, 제12조).\r\n라. 반려동물사업자는 반려동물산업 육성을 위한 제도의 연구, 개선 건의 등을 위해 반려동물산업진흥협회를 설립할 수 있도록 함(제11조).\r\n마. 농림축산식품부장관은 반려동물산업 창업자, 우수반려동물업체, 반려동물사업자의 해외 진출 및 지원 등을 할 수 있도록 함(제13조, 제15조, 제20조).\r\n바. 농림축산식품부장관, 시ㆍ도지사 등은 반려동물 사육ㆍ관리시설 및 운송의 현대화를 지원할 수 있도록 함(제17조).\r\n사. ‘주산업’에 해당하는 반려동물생산업, 반려동물수출입업, 반려동물중개업, 반려동물판매업, 반려동물장묘업은 허가업으로 규정함(제21조).\r\n아. ‘보조산업’에 해당하는 반려동물위탁관리업, 반려동물미용업, 반려동물운송업, 반려동물전시업은 등록업으로 규정함(제25조).\r\n자. ‘연관산업’에 해당하는 반려동물 관련 상품제조 및 서비스업, 반려동물식품업, 반려동물의료ㆍ돌봄서비스업, 반려동물기술업은 신고업으로 규정함(제26조).\r\n차. 영업자 등의 준수사항에 반려동물중개업 준수사항을 규정함(제31조제4항).\r\n카. 반려동물의 이력관리를 위한 근거 규정을 마련함(제40조).\r\n타. 반려동물산업에 관한 분쟁 조정을 위해 분쟁조정위원회를 설치 근거를 마련함(제43조)."
    },
    {
      "bill_no": "2212128",
      "bill_id": "PRC_H2I5P0Q6O2P6N0O9M2N6U2V1T8R0Z4",
      "bill_name": "양식산업발전법 일부개정법률안(조경태의원 등 11인)",
      "committee": "농림축산식품해양수산위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 235,
        "yes": 234,
        "no": 0,
        "blank": 1
      },
      "propose_dt": "2025-08-12",
      "proposer": "조경태의원 등 11인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_H2I5P0Q6O2P6N0O9M2N6U2V1T8R0Z4",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법에 따르면 양식업을 하려는 자는 행정관청으로부터 양식업 면허ㆍ허가를 받아야 하고, 면허ㆍ허가를 받은 수면에서만 양식시설물을 설치할 수 있음.\r\n  그런데 최근 면허ㆍ허가를 받지 아니한 수면에 불법으로 설치한 양식시설물로 인하여 해양환경 오염 및 안전사고 발생 위험이 증가함에 따라 불법 양식시설물을 신속히 철거할 필요가 있음에도, 해당 양식시설물의 소유자가 불분명하여 철거 의무자를 특정하기 어려울 뿐만 아니라 철거 명령에 따라 실제로 철거가 이루어지기까지 상당한 시간이 소요된다는 문제점이 있음.\r\n  이에 양식시설물에 그 소유자 등의 정보를 표시하도록 하는 양식시설물 실명제를 신설하고 불법으로 설치한 양식시설물을 「행정대집행법」에 따른 절차를 거치지 아니하고 철거할 수 있는 근거를 마련하는 한편, 양식업 질서에 대한 감시ㆍ지도 업무를 수행하는 명예감시원에 관한 근거를 마련함으로써 불법 양식시설물에 대한 신속하고 실효적인 대응을 통하여 양식업 질서 확립에 기여하려는 것임(안 제56조의2ㆍ제56조의3 및 제58조의2 신설 등)."
    },
    {
      "bill_no": "2211650",
      "bill_id": "PRC_J2G5X0U7F1H2U1Y4R0L0T1V3B3G2V7",
      "bill_name": "농어업재해대책법 일부개정법률안(대안)(농림축산식품해양수산위원장)",
      "committee": "농림축산식품해양수산위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 202,
        "yes": 183,
        "no": 4,
        "blank": 15
      },
      "propose_dt": "2025-07-22",
      "proposer": "농림축산식품해양수산위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_J2G5X0U7F1H2U1Y4R0L0T1V3B3G2V7",
      "summary": "대안의 제안이유\r\n  최근 기후변화로 이상고온 등 예측하기 어려운 재해가 빈번하게 발생하고 있으며, 이에 따른 농어업 피해 규모도 점차 확대되고 있음. \r\n  그러나 현행법은 재해 피해에 대한 복구 및 생계비 지원에 초점을 맞추고 있고, 피해복구비 지원 단가는 실거래가의 60%에 그치고 있어 농어가의 재해 피해를 온전히 보상해주는 데 근본적인 한계가 존재함.\r\n  이에 개정안은 농어업 재해가 발생했을 경우 재해 이전까지 생산에 투입된 비용의 전부 또는 일부를 보조하도록 하고, 보조 및 지원 기준을 정함에 있어 실거래가 수준으로 정하도록 하는 등 보다 두터운 지원책을 마련함으로써 안정적인 농어업 경영 환경을 조성하려는 것임.\r\n\r\n대안의 주요내용\r\n가. 농업재해의 범위에 이상고온과 지진을 포함하되, 이상고온 현상과 현행법에 따른 ‘이상저온ㆍ일조량 부족’은 기상특보가 없는 상황을 고려하여 농업재해대책 심의위원회가 인정하는 경우로 한정함(안 제2조제2호).\r\n나. 농림축산식품부장관과 해양수산부장관은 「재난 및 안전관리 기본법」 제22조제3항에 따라 재난 및 안전관리 업무에 관한 기본계획을 작성하는 경우 재해 이전까지 생산에 투입된 비용 보장 등에 관한 사항을 포함하고, 농어가 등의 의견을 청취하도록 함(안 제2조의3 신설).\r\n다. 국가와 지방자치단체는 재해대책 마련 시 「농업ㆍ농촌 및 식품산업 기본법」에 따른 기후영향평가등을 활용할 수 있도록 하는 한편, 재해 이전까지 투입된 생산비용의 보장 및 농어업재해보험의 적용을 받지 못하는 농작물 등의 지원에 관한 사항을 포함하도록 함(안 제3조).\r\n라. 농림축산식품부장관 및 해양수산부장관으로 하여금 재해 피해의 심각성과 원인을 고려하여 재해발생 실태조사를 실시할 수 있도록 함(안 제3조의2 신설).\r\n마. 국가와 지방자치단체는 보조 및 지원 시 재해 이전까지 생산에 투입된 비용의 전부 또는 일부를 보조하되, 보험목적물 여부, 농가와 어가의 농어업재해보험 가입 여부 등을 고려하여 지원 수준을 달리 정할 수 있도록 함(안 제4조제2항·제3항 및 같은 조 제4항 신설).\r\n바. 이 법에 따른 보조 및 지원의 기준을 정함에 있어 국가와 지방자치단체는 실거래가 수준으로 정하도록 함(안 제4조제8항 신설).\r\n사. 국가와 지방자치단체는 농어업재해보험 상품 미출시 등 불가피한 사유로 보험에 가입하지 못한 농가 및 어가에 대한 대책을 마련하도록 함(안 제4조제9항 신설).\r\n아. 국가 및 지방자치단체는 재해를 입은 지역의 농가와 어가에 재해피해사실 신고 방법을 알리도록 함(안 제9조의2 신설)."
    },
    {
      "bill_no": "2202741",
      "bill_id": "PRC_W2S4Q0Q8P0Q2O1O6W2V7V1T4U0T0T9",
      "bill_name": "다문화가족지원법 일부개정법률안(강경숙의원 등 15인)",
      "committee": "성평등가족위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 220,
        "yes": 217,
        "no": 0,
        "blank": 3
      },
      "propose_dt": "2024-08-12",
      "proposer": "강경숙의원 등 15인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_W2S4Q0Q8P0Q2O1O6W2V7V1T4U0T0T9",
      "summary": "제안이유 및 주요내용\r\n\r\n  다문화가족 자녀들은 외모ㆍ문화 등 차이로 인해 정체성 혼란을 겪고 있으며, 학교와 사회 적응이 쉽지 않은 실정임. 이러한 실정을 고려하여 이들이 심리적 장벽을 극복하고 우리 사회의 건실한 구성원으로 성장할 수 있도록 하기 위해 실질적인 지원 대책이 필요함.\r\n  이에 시ㆍ도 교육감이 다문화가족 아동ㆍ청소년을 위한 심리ㆍ진로 상담 프로그램을 지원하도록 함으로써 다문화가족 자녀들이 겪는 심리적ㆍ정서적 어려움을 해소하고, 향후 진로에 대해 명확한 방향성을 가질 수 있도록 돕고자 함.\r\n  또한, 다문화가족 아동ㆍ청소년이 지역사회에 적응하고 사회적 편견을 극복할 수 있도록 지역사회 봉사활동 및 문화교류 프로그램 등에 참여할 기회를 보장하고, 이에 필요한 지원을 하려는 것임(안 제10조)."
    },
    {
      "bill_no": "2209123",
      "bill_id": "PRC_Z2F5E0D3C1L7I1G1C0B7A5A9I8H8E6",
      "bill_name": "여성폭력방지기본법 일부개정법률안(이인선의원 등 11인)",
      "committee": "성평등가족위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 223,
        "yes": 220,
        "no": 0,
        "blank": 3
      },
      "propose_dt": "2025-03-19",
      "proposer": "이인선의원 등 11인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Z2F5E0D3C1L7I1G1C0B7A5A9I8H8E6",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 여성폭력을 방지하고 피해자를 보호ㆍ지원함으로써 개인의 존엄과 인권 증진에 이바지하기 위해 2차 피해 방지지침과 업무 관련자 교육 등 필요한 대책을 마련하도록 규정하고 있음.\r\n  그런데 현행법은 언론이 여성폭력사건보도를 할 경우에 대한 아무런 기준도 마련하고 있지 않아 이 같은 사건을 지나치게 선정적으로 보도하거나 개인의 문제로 한정하는 등 왜곡하여 보도할 가능성을 열어두고 있음. 그 결과, 여성폭력 피해자가 언론 보도로 인해 2차 피해를 입을 개연성이 높은 상황임.\r\n  이에 여성폭력사건보도 권고기준을 마련하고 언론이 이 권고기준을 준수하도록 함으로써 여성폭력 피해자가 언론에 의해 2차 피해를 입지 않도록 하려는 것임(안 제18조의2 신설)."
    },
    {
      "bill_no": "2202994",
      "bill_id": "PRC_N2M4N0I8J1H3I1G1H0F1G1N5O4N3L9",
      "bill_name": "여성의 경제활동 촉진과 경력단절 예방법 일부개정법률안(이연희의원 등 22인)",
      "committee": "성평등가족위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 221,
        "yes": 210,
        "no": 3,
        "blank": 8
      },
      "propose_dt": "2024-08-20",
      "proposer": "이연희의원 등 22인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_N2M4N0I8J1H3I1G1H0F1G1N5O4N3L9",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 혼인ㆍ임신ㆍ출산ㆍ육아와 가족구성원의 돌봄 등을 이유로 경제활동을 중단하였거나 경제활동을 한 적이 없는 여성 중에서 취업을 희망하는 여성을 “경력단절여성등”으로 규정하고, 국가적 차원에서 여성의 경제활동 촉진과 경력단절 예방을 위한 체계적이고 종합적인 제도를 마련하여 여성의 경제적 자립을 지원하고 있음.\r\n  그러나 “경력단절”이라는 용어가 내포하고 있는 부정적인 의미는 여성들을 위축시킬 뿐 아니라, 경력이 단절된 기간의 육아, 가사, 간병 등의 돌봄노동을 노동으로 인정하지 않은 사회적 인식 확산에 기여하고 있으므로, 용어 변경을 통한 사회적 인식 전환이 필요하고, 나아가 여성들의 돌봄노동이 정당하게 평가받는 환경을 만들어야 할 것임.\r\n  이에 “경력단절여성등”의 용어를 “경력보유여성등”으로 변경하고, 돌봄노동도 경력으로 인정받을 수 있도록 하며, 기본계획에 경력보유여성등의 권익 증진에 필요한 교육 및 홍보에 관한 사항을 규정하고, 세제 지원과 포상에 관하여 규정함으로써 경력보유여성등에 대한 권익을 제고하려는 것임(안 제2조 등)."
    },
    {
      "bill_no": "2214189",
      "bill_id": "PRC_I2G5G0M9P2F3X1Y0J3Z2O1W4K0A2C3",
      "bill_name": "성폭력방지 및 피해자보호 등에 관한 법률 일부개정법률안(대안)(성평등가족위원장)",
      "committee": "성평등가족위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 226,
        "yes": 223,
        "no": 0,
        "blank": 3
      },
      "propose_dt": "2025-11-12",
      "proposer": "성평등가족위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_I2G5G0M9P2F3X1Y0J3Z2O1W4K0A2C3",
      "summary": "대안의 제안이유\r\n\r\n  현행법은 피해자 등이 주소지 외의 지역에서 취학에 걸린 기간을 피해자 등의 출석일수에 산입하도록 하고 있으나, 취학에 걸린 기간에 미성년 성폭력 피해 학생의 치료 및 상담 등에 필요한 기간이 포함되는지 명확하지 않은 측면이 있으므로 각급 학교의 장이 성폭력 피해 학생의 치료, 상담 등의 조치에 필요한 결석을 출석일수에 포함할 수 있도록 명확한 근거를 마련함.\r\n  또한, 보호시설 퇴소 시 피해자에게 지급되는 자립지원금 및 자립수당의 지원 근거를 법률에 명시하고, 보호시설에 입소한 미성년 피해자가 25세가 될 때까지 입소기간을 연장할 수 있도록 하여 피해자 보호 및 지원을 강화하는 한편, 여성가족부장관 또는 지방자치단체의 장은 성폭력피해상담소ㆍ보호시설 등의 상담원ㆍ종사자 등의 결격사유 확인을 위하여 본인의 동의를 받아 해당 성폭력상담소 등의 소재지를 관할하는 시ㆍ도경찰청장 또는 경찰서장에게 범죄경력조회를 요청할 수 있도록 근거를 마련하려는 것임.\r\n\r\n\r\n대안의 주요내용\r\n\r\n가. 일상생활 복귀를 위하여 치료, 상담 등의 조치가 필요한 성폭력 피해 학생에 대하여 각급 학교의 장은 그 조치로 인한 결석을 출석일수에 포함할 수 있도록 함(안 제7조제2항 신설).\r\n나. 국가 또는 지방자치단체가 보호시설의 장 또는 피해자에게 지원할 수 있는 보호비용에 퇴소 시 자립지원금 및 자립수당을 추가함(안 제14조제1항제4호 신설).\r\n다. 성폭력피해자보호시설에 입소한 미성년 피해자가 보호시설의 입소기간이 만료되었을 때 그 기간을 연장할 의사가 있으면 25세가 될 때까지 입소기간을 연장할 수 있도록 함(안 제16조제1항제3호, 제16조제2항 신설).\r\n라. 여성가족부장관 또는 지방자치단체의 장은 성폭력피해상담소ㆍ보호시설 등의 상담원ㆍ종사자 등의 결격사유 확인을 위하여 본인의 동의를 받아 해당 성폭력상담소 등의 소재지를 관할하는 시ㆍ도경찰청장 또는 경찰서장에게 범죄경력조회를 요청할 수 있도록 함(안 제19조의3 신설)."
    },
    {
      "bill_no": "2213244",
      "bill_id": "PRC_G2L5C0O9X2I2S1F7Y1M9X5H5X9Y8P4",
      "bill_name": "기후위기 대응을 위한 탄소중립ㆍ녹색성장 기본법 일부개정법률안(대안)(기후위기 특별위원장)",
      "committee": "기후위기 특별위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 253,
        "yes": 240,
        "no": 1,
        "blank": 12
      },
      "propose_dt": "2025-09-24",
      "proposer": "기후위기 특별위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_G2L5C0O9X2I2S1F7Y1M9X5H5X9Y8P4",
      "summary": "대안의 제안이유\r\n  현행 「기후위기 대응을 위한 탄소중립·녹색성장 기본법」은 2050 탄소중립 목표 달성을 위하여 국가 및 지방의 탄소중립녹색성장위원회를 중심으로 감축 및 적응 정책을 추진하고 있으나, 위원회 명칭이 기후위기 시대의 정책 범위를 충분히 반영하지 못하고, 온실가스 감축계획의 책임성과 이행력이 미흡하며, 기후변화 영향 예측과 적응 인프라 강화 등 중장기 대응 체계가 부족하다는 지적이 제기되고 있음. \r\n  이에 국민의 환경권 보장을 법률의 목적에 추가하고, 2050 탄소중립녹색성장위원회 및 2050 지방탄소중립녹색성장위원회 명칭을 국가기후위기대응위원회 및 지방기후위기대응위원회로 각각 변경하며, 온실가스 감축계획의 제출·심의·공표 절차를 강화하여 관계부처·지자체·공공기관의 책임성을 제고하고, 분야별 기후변화 영향 예측, 기후대응기금을 통한 기후위기 적응 인프라 구축 및 기술개발 사업 추진 등을 명확히 하여 정책수립의 과학적 기반을 강화하려는 것임. \r\n  또한 기후대응기금의 성과평가를 명확히 하고, 국회 및 지방의회의 기본계획에 대한 시정 및 개선권고 근거를 마련함으로써 국회 등의 행정부에 대한 견제 및 감시 기능을 제고하며, 기후변화에 따른 농축수산물 가격 및 수급불안정 등의 현황을 파악하고, 이에 대한 대응방안을 강구하도록 하려는 것임. \r\n\r\n대안의 주요내용\r\n  가. 국민의 환경권 보장을 동 법률의 목적에 추가함(안 제1조).\r\n  나. 온실가스 감축계획에 대한 결과보고서의 온실가스 배출량을 순배출량으로 변경하고, 연도별 감축목표 이행현황을 매년 점검하고, 그 결과보고서를 매년 9월말까지 작성하여 공개하도록 함(안 제9조제1항 및 제2항).\r\n  다. 온실가스 배출량이 연도별 감축목표에 부합하지 아니하는 경우 행정기관의 장은 결과보고서를 공개한 날부터 60일 내에 목표 미달성분에 대한 추가적인 감축계획이 포함된 온실가스 감축계획을 작성하여 위원회에 제출하도록 하고, 부진·개선 사항 미반영 사유를 통지하며, 의무 미이행시 공표 근거를 신설하는 등 제도를 보완함(안 제9조제3항부터 제7항까지).\r\n  라. 2050 탄소중립녹색성장위원회 및 2050 지방탄소중립녹색성장위원회 명칭을 국가기후위기대응위원회 및 지방기후위기대응위원회로 각각 변경하고, 위원회 위원 위촉 시 장애인을 포함하여 다양한 사회계층으로부터 후보를 추천받거나 의견을 청취하는 등 대표성 반영 근거를 마련함(안 제15조 및 제22조).\r\n  마. 「기후ㆍ기후변화 감시 및 예측 등에 관한 법률」제9조에 따른 국가 기후변화 표준 시나리오 및 제10조에 따른 기후변화 시나리오를 활용하여 분야별 기후변화 영향을 예측하고 그 결과를 정책수립의 기초자료로 활용하도록 함(안 제37조의2 신설).\r\n  바. 기후변화에 따른 농축수산물 가격 및 수급불안정, 자연재해 등의 현황을 파악하고, 이에 대한 대응방안을 강구하도록 함(안 제47조제2항).\r\n  사. 국가 차원의 기후위기 대응력을 제고하기 위하여 기후대응기금 용도에 기후위기 적응 인프라 구축, 적응기술 개발 및 적응역량 강화를 추가함(안 제70조).\r\n  아. 기후대응기금 사업에 대한 기획재정부장관의 평가 근거를 마련하고, 그 평가 결과를 국회에 보고하도록 하며, 기후대응기금 운용·관리에 관한 사항을 위원회에 보고하도록 의무화함(안 72조 및 제72조의2).\r\n  자. 국회 및 지방의회의 국가기본계획 및 시·도기본계획에 대한 시정 및 개선 권고 근거를 마련함(안 제78조제4항)."
    },
    {
      "bill_no": "2213245",
      "bill_id": "PRC_A2D5R0B9W1E8V2X0K2M4M1T2Q1B7Y3",
      "bill_name": "온실가스 배출권의 할당 및 거래에 관한 법률 일부개정법률안(대안)(기후위기 특별위원장)",
      "committee": "기후위기 특별위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 178,
        "yes": 178,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-09-24",
      "proposer": "기후위기 특별위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_A2D5R0B9W1E8V2X0K2M4M1T2Q1B7Y3",
      "summary": "대안의 제안이유\r\n  현행 「온실가스 배출권의 할당 및 거래에 관한 법률」은 2030 국가온실가스감축목표(NDC) 달성을 주된 전제로 설계되어, 2050 탄소중립 국가비전과 급변하는 탄소시장 환경을 충분히 반영하기 어렵다는 지적이 제기되었고, 최근 배출권 시장에서는 배출량 감소 기업에 대한 무상할당, 단기적 투기·시세조작 가능성, 중개회사 파산 시 투자자 예탁금 보호 미흡, 검증기관·협회 관리 부실 등 제도적 취약점이 지적되는 등 법률의 미비점이 있음.\r\n  이에 2050 탄소중립 국가비전을 법 체계에 명시하고, 계획기간별 총 무상할당비율을 제도화하여 국가온실가스감축목표 달성력을 높이며, 배출량이 현저히 감소한 업체의 지정 취소 근거를 마련하여 기업부담 경감 및 행정 간소화를 하는 한편 배출권 시세조작 금지와 강력한 벌칙을 도입하고, 증권금융회사 예탁금 보호·정보 관리 규정을 신설하여 시장 안정성과 투자자 신뢰를 강화하려는 것임. \r\n  또한, 주무관청이 배출권 거래소까지 직접 검사·감독할 수 있는 권한을 부여하고, 검증기관·협회에 대한 관리·감독 근거를 확대하여 제도의 투명성과 책임성을 제고함으로써 배출권거래제가 2050 탄소중립 목표를 뒷받침하는 실효적 감축수단이자, 공정하고 안전한 저탄소 시장제도로 기능하도록 하려는 것임. \r\n\r\n대안의 주요내용\r\n  가. 배출허용총량 중 무상으로 할당하는 비율을 총 무상할당비율로 정의함(안 제2조).\r\n  나. 할당계획 수립시 계획기간별 총 무상할당비율을 설정하고, 이행연도·부문·업종별 비율을 규정하며, 직전 계획기간에서 이월된 배출권을 예비분 설정시 고려하도록 하고, 할당대상업체의 배출량이 현저히 감소하여 대통령령으로 정하는 기준에 미달하게 된 경우 지정을 취소하는 근거를 마련함(제5조 및 제8조)\r\n  다. 배출권 시세를 변동·고정시켜 부당이익을 얻는 행위를 금지하고, 위반 시 1년 이상의 징역 또는 이익·손실액의 4배 이상 6배 이하의 벌금을 부과할 수 있도록 하며, 거래계정 등록 거절사유 신설, 증권금융회사 예탁금의 압류·양도·담보 제공을 금지하고, 중개회사 파산 등의 경우 투자자에게 예탁금을 우선지급하는 절차와 배출권거래중개회사의 개인신용정보 처리 근거를 마련함(안 제19조, 제20조, 제22조의3 및 제41조)\r\n  라. 환경부 장관이 배출권거래소를 직접 검사·관리할 수 있도록 하고, 금융감독원 등 관계기관 협조 요청 근거를 신설하여 거래시장의 안정성과 건전성을 강화함(안 제22조의4)\r\n  마. 배출권 가격의 안정적 형성을 위해 필요한 경우, 배출권에 대한 수요의 급증 등으로 인하여 해당 이행연도에 거래되는 배출권의 거래량이 크게 변화하는 경우 등에는 시장안정화 조치를 발동할 수 있도록 하고, 배출권 예비분의 활용, 유상할당 배출권의 공급량 조정 등을 시장안정화 조치로 추가함(안 제23조)\r\n  바. 검증기관, 검증심사원이 업무정지나 자격정지 기간 중 검증업무를 수행할 경우 지정을 취소하도록 하고, 온실가스 검증협회의 정관 변경 시 주무관청의 승인을 받도록 하며, 온실가스 검증협회에 대한 자료제출 요구 등에 대한 사항을 규정함(안 제24조의2, 제24조의3 및 제24조의4)\r\n  사. 외부사업 감축량의 배출권 전환 범위를 파리협정 국내 발효일 이후 시작한 사업에 대해서만 외부사업 온실가스 감축량으로 인정하고, 외부 감축사업 사업자에 대한 실태조사 근거를 마련함(안 제30조 및 제37조)\r\n  아. 과징금의 금액 상한을 삭제하여 향후 배출권 가격 상승 시 과징금도 함께 강화되어 기업의 의무 불이행에 대한 억제력을 제고하여 실효성 있는 온실가스 감축을 유도함(안 제33조)"
    },
    {
      "bill_no": "2212444",
      "bill_id": "PRC_M2O5M0M8U2U6T1R5S4Q5R0Z5Z7X6W5",
      "bill_name": "기후위기 대응을 위한 탄소중립ㆍ녹색성장 기본법 일부개정법률안(박지혜의원 등 11인)",
      "committee": "기후위기 특별위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-08-27",
      "proposer": "박지혜의원 등 11인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2O5M0M8U2U6T1R5S4Q5R0Z5Z7X6W5",
      "summary": "제안이유\r\n\r\n  헌법재판소는 2024년 8월 29일 「기후위기 대응을 위한 탄소중립ㆍ녹색성장 기본법 」 제8조제1항에 대한 헌법불합치 결정을 통하여 국회에 “배출량의 누적을 고려하면서 감축량의 진전을 담보할 수 있는” 장기 감축경로에 대한 사항을 개선입법할 것을 주문하였음.\r\n  이를 위해서는 우리나라가 앞으로 배출할 수 있는 온실가스의 총량을 산정하고 이를 감축목표 설정의 기준으로 삼을 필요가 있음.\r\n  이에 탄소예산에 대한 개념을 정의하고, 국가 온실가스 배출량의 지속적이고 실효적인 감축을 위하여 국가 온실가스 순배출량을 기준으로 2030년부터 2050년까지 5년 단위로 중장기 국가 온실가스 감축 목표를 정하도록 하고, 중장기감축목표등을 탄소예산을 고려하여 5년마다 재검토하도록 하는 등 국가 온실가스 감축 목표 달성에 기여하려는 것임.\r\n\r\n\r\n주요내용\r\n\r\n가. 탄소예산 정의를 신설함(안 제2조).\r\n나. 국가 온실가스 배출량의 지속적이고 실효적인 감축을 위하여 국가 온실가스 순배출량을 2030년부터 2050년까지 5년 단위로 2018년의 국가 온실가스 순배출량 대비 대통령령으로 정하는 비율 이상으로 감축하는 중장기 국가 온실가스 감축 목표를 정하도록 함(안 제8조제1항).\r\n다. 중장기감축목표등의 이행을 담보하기 위하여 10년을 계획기간으로 하는 연도별 감축목표를 기준 시점의 배출량에서 목표시점까지 매년 일정한 수준으로 감축하는 선형감축경로 이상이 되도록 정하도록 하고, 중장기감축목표등을 탄소예산을 고려하여 5년마다 재검토하도록 함(안 제8조제3항 및 제4항)."
    },
    {
      "bill_no": "2200022",
      "bill_id": "PRC_U2B4A0P5D3I0R1F4G5A0N4H6N3D1W4",
      "bill_name": "콘텐츠산업 진흥법 일부개정법률안(강유정의원 등 10인)",
      "committee": "문화체육관광위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 211,
        "yes": 211,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-05-30",
      "proposer": "강유정의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_U2B4A0P5D3I0R1F4G5A0N4H6N3D1W4",
      "summary": "제안이유 및 주요내용\r\n\r\n  불안정한 지위로 인해 창작자들이 불합리한 대우를 받지 않게 보호하자는 취지로 만들어진 표준계약서는 법적 구속성이 없어 분야별 표준계약서가 만들어져 있음에도 불구하고 사용률이 저조한 상황임.\r\n  「2021년 콘텐츠산업 10대 불공정행위 실태조사」에 따르면 문화체육관광부에서 고시하고 있는 표준계약서를 활용하거나 사안별로 활용하고 있는 비율은 42.6%이고, 구두계약만 진행하는 경우도 18.5%인 것으로 나타남.\r\n  이에 현장에서의 표준계약서 사용률 제고를 위해 표준계약서를 사용하는 콘텐츠사업자에 대하여 콘텐츠산업에 관한 재정지원을 할 수 있도록 해 산업 내 창작자들의 고용안전망을 강화하고 표준계약서의 실효성을 높이려는 것임(안 제25조제2항 신설 등)."
    },
    {
      "bill_no": "2204303",
      "bill_id": "PRC_M2I4X0P9W0E2F0T9I1N3F5D1M1E6D0",
      "bill_name": "공연법 일부개정법률안(대안)(문화체육관광위원장)",
      "committee": "문화체육관광위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 210,
        "yes": 208,
        "no": 0,
        "blank": 2
      },
      "propose_dt": "2024-09-25",
      "proposer": "문화체육관광위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2I4X0P9W0E2F0T9I1N3F5D1M1E6D0",
      "summary": "대안의 제안이유\r\n  현행법은 공연자 또는 공연장운영자가 「청소년 보호법」에 따른 청소년 유해 공연물을 청소년에게 관람시키는 경우 공연 활동 또는 공연장 운영 정지 등의 행정처분을 부과하도록 하고 있는데, 이와 같은 규정을 악용하여 청소년이 고의적으로 법 위반행위의 원인을 제공한 경우에도 공연자 등에게 행정처분을 부과하는 것은 과도하다는 지적이 있음.\r\n  이에 공연자 등이 청소년의 신분증 위조ㆍ변조 또는 도용으로 청소년인 사실을 알지 못하였거나 폭행 또는 협박으로 청소년임을 확인하지 못한 사정이 인정되는 때에는 행정처분을 면제할 수 있는 근거를 마련하는 한편, 상대방이 청소년인지 확인하기 위하여 나이를 확인할 수 있는 증표의 제시를 요구할 수 있도록 하고, 정당한 사유 없이 증표를 제시하지 아니하는 사람에게는 관람을 제한할 수 있는 근거를 명확히 마련함으로써 나이 확인과 관련한 공연자 등의 부담을 완화하려는 것임.\r\n  또한, 표준계약서는 법적 구속성이 없어 분야별 표준계약서가 만들어져 있음에도 불구하고 사용률이 저조한 상황으로, 표준계약서를 사용하는 경우 문화예술진흥기금 지원 등 공연예술에 관한 재정지원을 할 수 있도록 해 산업 내 창작자들의 고용안전망을 강화하고 표준계약서의 실효성을 높이려는 것임.\r\n\r\n대안의 주요내용\r\n 가. 공연 관람자의 나이 확인을 위해 주민등록증 등 증표의 제시를 요구할 수 있도록 함(안 제5조제4항 신설).\r\n 나. 문화체육관광부장관이 공연의 창작, 기획, 제작, 유통 등 공연과 관련된 계약을 하려는 자에게 표준계약서의 작성 및 사용을 권장할 수 있도록 하고, 표준계약서를 사용하는 경우 재정지원 시 우대할 수 있도록 함(안 제10조의3 신설).\r\n 다. 청소년의 신분증 위조·변조·도용이나 폭행·협박으로 인해 업주·종사자 등이 그 나이를 알지 못했거나 확인하지 못한 사정이 인정되는 경우 행정처분을 면제할 수 있도록 함(안 제33조)."
    },
    {
      "bill_no": "2203074",
      "bill_id": "PRC_X2V4W0L8L0K9K1J0J5I3I1Q2O6P0N1",
      "bill_name": "작은도서관 진흥법 일부개정법률안(임오경의원 등 11인)",
      "committee": "문화체육관광위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 283,
        "yes": 270,
        "no": 1,
        "blank": 12
      },
      "propose_dt": "2024-08-22",
      "proposer": "임오경의원 등 11인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_X2V4W0L8L0K9K1J0J5I3I1Q2O6P0N1",
      "summary": "제안이유 및 주요내용\r\n\r\n  문화체육관광부의 작은도서관 운영실태조사 결과보고서에 의하면 2017년 6,058곳이던 작은 도서관은 2023년에는 6,875곳까지 늘어났는데, 전체 6,875곳 중 직원이 있는 도서관은 70.2%인 4,568개관이고 29.8%인 2,307개관은 직원이 없는 것으로 나타났음.\r\n  또한 직원이 있는 4,568개관 중 사서자격증 소지 사서직원이 근무하는 곳은 25.5%인 1,167개관에 불과했고 한 곳당 평균자원봉사자수 역시 2017년 5.0명에서 2020년 3.9명, 2022년 3.4명으로 감소하는 추세임.\r\n  독서ㆍ문화프로그램을 실시하는 곳은 67.2%인 4,623개관으로 32.8%인 2,252개관은 독서ㆍ문화프로그램을 실시하지 않는 것으로 나타남.\r\n  이에 작은도서관이 국민의 지식정보 접근성을 높이고 생활 친화적 도서관문화의 향상에 더욱 이바지하도록 작은도서관의 원활한 운영을 위한 인력지원, 장서확충 및 독서ㆍ문화 프로그램 등의 활성화를 위한 근거를 마련하고자 함(안 제5조제2항 신설)."
    },
    {
      "bill_no": "2205924",
      "bill_id": "PRC_S2R4P1Q1O2O1W1X3V5W1U0V9T3G3G7",
      "bill_name": "국제경기대회 지원법 일부개정법률안(박정하의원 등 12인)",
      "committee": "문화체육관광위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 202,
        "yes": 202,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-11-27",
      "proposer": "박정하의원 등 12인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_S2R4P1Q1O2O1W1X3V5W1U0V9T3G3G7",
      "summary": "제안이유 및 주요내용\r\n\r\n  국내에서 개최되는 국제경기대회는 국민체육진흥, 관련산업 발전, 국가이미지 제고 등을 통해 국가발전에 기여하고 있는 바, 국제경기대회의 성공적 개최를 지원하기 위해 법령상 지원대상 대회를 규정하고 지원 근거를 마련하여 국제경기대회를 지원하고 있음.\r\n  최근 법령상 규정된 국제경기대회를 주관하는 단체에서 주관단체의 명칭을 변경하거나 국제경기대회의 명칭을 변경한 바 있음. 이에, 변경된 주관단체의 명칭과 대회의 명칭을 법령에 반영하여 대외 혼란을 방지하고자 함(안 제2조제1호)."
    },
    {
      "bill_no": "2213229",
      "bill_id": "PRC_V2U5G0F9U1Y7Z1C4D2T1V2X1Z2X6T5",
      "bill_name": "경북·경남·울산 초대형산불 피해구제 및 지원 등을 위한 특별법안(대안)(산불피해지원대책 특별위원장)",
      "committee": "산불피해지원대책 특별위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 218,
        "yes": 213,
        "no": 0,
        "blank": 5
      },
      "propose_dt": "2025-09-24",
      "proposer": "산불피해지원대책 특별위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_V2U5G0F9U1Y7Z1C4D2T1V2X1Z2X6T5",
      "summary": "대안의 제안이유\r\n  최근 경상북도, 경상남도, 울산광역시 등에서 발생한 역대 최악의 초대형산불은 기후위기가 초래한 재난의 실체를 뚜렷이 드러내어 지역주민의 안전이 위협당함을 여실히 보여줌.\r\n  사상자 187명, 산불피해구역 103,876ha, 주택소실 3,848여 동과 7,516건의 시설 피해, 소상공인과 중소기업의 생산기반 파괴 등 막대한 인명과 재산피해가 발생함. 삶과 생업의 터전과 기반이 모조리 파괴됨으로써 경영활동의 재개를 가늠할 수 없는 피해를 입었음.\r\n  산불피해가 주거지 및 생산시설로 확산되면 그 재난의 특성상 회복할 수 없는 불가역적 파괴가 수반됨. 따라서 초대형산불로 인한 재산상 피해에 대해 현실적인 보상 및 지원이 이루어지지 않는다면 피해주민은 자력으로는 도저히 재기할 수 없어 삶의 회복과 일상의 복귀는 요원할 것임. 또한 지역 전체가 집단적으로 피해를 입어 마을공동체는 해체되고 지역소멸은 더욱 가속화될 것임.\r\n  피해 중소기업과 소상공인은 폐업으로 인한 경영손실과 경영자금 채무 상환 문제가 발생하여 재기가 힘들어짐으로써 지역경제에 악영향을 미치고 지역 일자리 감소 규모가 커질 것임.\r\n  이에 초대형산불로 인하여 신체적·정신적·재산상 피해를 입은 사람 등에 대한 피해구제와 생활 및 심리안정 등의 지원을 통해 피해지역의 안정과 회복 및 지속가능한 발전을 도모하는 것을 목적으로, 정부와 지방자치단체의 지원이 「재난 및 안전관리 기본법」 등 기존 법률에 따른 수준에 그치지 않고 완전하고 충분한 수준의 보상에 이를 수 있도록 하기 위하여 특별법안을 마련함.\r\n\r\n대안의 주요내용\r\n가. 2025년 3월 21일부터 3월 30일까지 경상북도, 경상남도, 울산광역시에서 발생한 초대형산불로 인하여 신체적·정신적·재산상 피해를 입은 사람 등에 대한 피해구제와 생활 및 심리안정 등의 지원을 통해 피해지역의 안정과 회복 및 지속가능한 발전을 도모함을 목적으로 함(안 제1조).\r\n나. 국가와 지방자치단체가 종합적인 시책을 수립·시행하고 피해자 및 피해지역의 지원을 위한 예산상의 조치 등을 의무적으로 실시하도록 명시함(안 제3조).\r\n다. 피해자 지원 및 지역재건 사업 등에 관한 사항을 심의·의결하기 위하여 국무총리 소속으로 경북·경남·울산 초대형산불 피해지원 및 재건위원회를 설치하도록 규정함(안 제5조).\r\n라. 피해자 지원의 원칙을 명시하고, 국가등이 피해자 및 피해지역에 대한 지원 계획을 수립·시행할 때에 피해자 등의 의견을 충분히 반영하도록 규정함(안 제9조, 제10조)\r\n마. 피해자에 대한 금융부담 완화, 공동영농조직·스마트농업의 지원, 소상공인·중소기업의 피해복구 지원, 산업단지·공장의 피해지원, 농업·임업·수산업의 피해복구 지원, 관광사업자에 대한 금융지원, 「긴급복지지원법」 및 「아이돌봄 지원법」 등에 대한 특례, 심리상담 및 의료지원 등 피해자 지원에 관한 사항을 규정함(안 제13조～제21조).\r\n바. 국가등은 피해지역에 산림사업, 양식창업사업, 어촌·어항재생사업, 재해복구사업, 대규모 재해복구사업 및 지구단위종합복구사업, 재난복구계획에 포함된 복구사업 등 법정 정책사업을 우선적으로 지원할 수 있도록 규정함(안 제24조).\r\n사. 피해지역에 대하여 지방소멸대응기금의 우선 배분 특례, 시·도지사에 대한 권한의 위임 및 특례, 자연휴양림 조성 등 기준 적용에 관한 특례 등의 적용에 관한 사항을 규정함(안 제25조, 제32조, 제33조). \r\n아. 피해지역에 대한 산림경영특구 지정·지원, 에너지 보급 지원, 산불폐기물 처리 지원, 위험목 제거사업 지원, 산림소득사업 우선 지원 등에 관한 사항을 규정함(안 제27조～제31조).\r\n자. 피해지역의 공동체 회복을 위하여 프로그램 개발·시행 및 공동체 복합시설의 설치에 관한 사항을 규정하고, 피해지역의 체계적인 복구 및 지속가능한 지역재건을 위하여 복합기능 집적지구를 조성할 수 있도록 함(안 제34조～제36조).\r\n차. 피해지역에 이재민을 위한 임시주거시설을 설치하는 경우 부담금을 감면할 수 있도록 규정하고, 피해지역 재건을 위한 제조혁신 지원, 피해지역의 경제 회복과 지속가능한 발전을 위한 관광단지 지정 요건 완화 등을 규정(안 제37조～제39조).\r\n카. 피해지역의 지속가능한 발전 및 이에 필요한 민간투자를 활성화하기 위하여 산림투자선도지구를 지정 및 지원할 수 있도록 규정하고, 이를 위하여 산림투자선도지구심의회의 설치, 산림투자선도지구 지정 등에 관한 절차, 인·허가등의 의제 및 규제완화, 산림투자선도지구 내 다른 법의 적용의 특례 등에 관한 사항을 마련함(안 제41조～제61조).\r\n타. 권리의 보호, 국가등의 구상권 행사, 권한의 위임, 비밀준수 의무, 자격사칭 금지, 벌칙 적용에서의 공무원 의제 등 보칙 규정(안 제62조～제67조)."
    },
    {
      "bill_no": "2208509",
      "bill_id": "PRC_M2F5B0B2J1S8S1M7R5A8Y0H4Q4V3G8",
      "bill_name": "환경기술 및 환경산업 지원법 일부개정법률안(대안)(환경노동위원장)",
      "committee": "환경노동위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 191,
        "yes": 190,
        "no": 0,
        "blank": 1
      },
      "propose_dt": "2025-02-26",
      "proposer": "환경노동위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2F5B0B2J1S8S1M7R5A8Y0H4Q4V3G8",
      "summary": "대안의 제안이유\r\n  기후위기 시대 녹색기술의 개발과 녹색산업의 육성은 전세계적인 흐름으로 우리 녹색산업의 세계경쟁력 확보를 위한 전략적인 지원이 필요한 상황임. 이에 녹색기술 개발, 보급을 지원하고 녹색산업의 육성을 활성화하기 위하여 종전의 환경기술의 개념을 확대하고, 환경전문공사업ㆍ환경컨설팅회사 등록 제도 운영을 위해 필요한 사항을 추가ㆍ수정하며, 환경산업의 육성을 적극적으로 지원하기 위하여 환경산업체의 창업과 환경기술의 사업화의 행정적？재정적 지원의 근거를 마련하는 등 현행 제도의 운영상에 나타난 일부 미비점을 개선？보완하려는 것임.\r\n  또한, 최근 제품의 환경성에 대한 소비자의 관심이 높아지면서, 환경 관련 인증에 대한 부적정 사용이 늘어나고 있어 환경표지 및 환경성적표지 등 환경 관련 인증에 대한 관리 기능을 강화할 필요성이 증대되고 있으므로, 인증 유효기간 및 연장에 대한 법적 근거 신설 등 인증제도와 관련한 법률 규정을 정비하고자 함.\r\n\r\n대안의 주요내용\r\n  가. 목적 규정을 정비하고, 환경기술의 정의 개념을 확대하며, 다른 법률과의 관계 조문을 신설함(안 제1조부터 제3조까지).\r\n  나. 환경산업 육성을 위한 행정적ㆍ재정적 지원 근거를 보완ㆍ신설하는 등 환경산업 육성을 위한 규정을 정비함(안 제6조, 제6조의2 및 제6조의3 신설 등).\r\n  다. 환경전문공사업 및 환경컨설팅회사 제도 운영에 관한 사항을 추가ㆍ수정함(안 제15조, 제16조의4제1항, 제16조의6제3항ㆍ제4항 신설 등).\r\n  라. 환경전문공사업자에 대한 과징금 부과 근거를 신설함(안 제15조의2 신설).\r\n  마. 환경표지등의 인증 유효기간, 연장요건 등 인증 관련 규정 신설·정비하고, 벌칙을 강화하는 등 인증 관련 규정을 정비함(안 제22조의2 등).\r\n  바. 환경산업 육성에 필요한 지원이 원활하게 이루어지도록 업무 위탁의 세부사항을 대통령령에 위임함(안 제31조)."
    },
    {
      "bill_no": "2200886",
      "bill_id": "PRC_T2T4S0Y6X2W0E1D6C3B9X3U8T8C1B8",
      "bill_name": "실내공기질 관리법 일부개정법률안(임이자의원 등 10인)",
      "committee": "환경노동위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 194,
        "yes": 191,
        "no": 0,
        "blank": 3
      },
      "propose_dt": "2024-06-25",
      "proposer": "임이자의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_T2T4S0Y6X2W0E1D6C3B9X3U8T8C1B8",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 다중이용시설의 실내공기질 관리를 위해 다중이용시설의 소유자등에게 실내공기질을 측정하여 10년동안 기록ㆍ보존해야 할 의무를 부과하고 있으나, 다중이용시설의 소유자등이 스스로 쾌적한 실내공기질을 유지ㆍ관리하도록 유도하여 다중이용시설의 실내공기질 관리가 자율적으로 이루어질 수 있는 법적 기반 마련이 필요함.\r\n  이에 따라, 다중이용시설의 실내공기질을 장기간 우수하게 유지ㆍ관리하고 일정 기준을 준수하는 다중이용시설을 “실내공기질 관리 우수시설”로 지정하여, 다중이용시설의 소유자등이 실내공기질을 쾌적하게 유지ㆍ관리할 수 있도록 하고자 함(안 제12조의3 및 제12조의4 신설 등)."
    },
    {
      "bill_no": "2204331",
      "bill_id": "PRC_B2M4Z0R9G1V0R1M5E1Q7J3J3I9X7X4",
      "bill_name": "기후위기 대응을 위한 탄소중립ㆍ녹색성장 기본법 일부개정법률안(대안)(환경노동위원장)",
      "committee": "환경노동위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 198,
        "yes": 196,
        "no": 0,
        "blank": 2
      },
      "propose_dt": "2024-09-25",
      "proposer": "환경노동위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_B2M4Z0R9G1V0R1M5E1Q7J3J3I9X7X4",
      "summary": "대안의 제안이유\r\n  기후위기적응정보통합플랫폼의 운영을 위해 기후위기 적응정보의 개념을 정의하고, 기후위기 취약계층을 보호하기 위하여 부문·기관별로 각각 별도로 생산하여 제공 중인 기후위기 적응정보의 일관된 분류체계를 마련하며 이를 연계·통합하여 제공함으로써 기후위기 적응정보에 대한 접근성을 제고하고 기후위기 대응체계를 강화하려는 것임. \r\n  또한, 시행령에서 규정하고 있는 국가전략의 수립·변경시 환경부장관의 업무지원 및 자료제출요청의 근거를 법률로 상향하여 규정함으로써 국가전략 수립·변경 시 환경부장관의 실효적인 업무지원이 가능하도록 하고, 국가기본계획 및 시·도계획 수립·변경 시 공청회 절차를 법률로 상향하여 규정함으로써 절차적 민주성 및 공정성을 제고하려는 것임. \r\n\r\n대안의 주요내용\r\n가. 기후위기 적응정보의 개념을 정의하고, 기후위기 취약계층을 보호하기 위하여 부문·기관별로 각각 별도로 생산하여 제공 중인 기후위기 적응정보의 일관된 분류체계를 마련하고, 이를 연계 통합하여 제공하기 위하여 기후위기적응정보통합플랫폼 구축·운영하려는 법적 근거를 마련함(안 제2조제11호의2 및 제37조).\r\n나. 시행령에서 규정하고 있는 국가전략의 수립·변경 시 환경부장관의 업무지원 및 자료제출요청 근거를 법률로 상향하여 규정함(안 제7조제6항).\r\n다. 국가기본계획 및 시·도계획 수립 변경 시 공청회 개최 등 의견수렴 절차를 법률로 상향하여 규정함(안 제10조제3항 및 제11조제3항).\r\n라. 국가기본계획 수립·시행 업무를 효과적으로 수행할 수 있도록 하기 위하여 국가기본계획 수립·시행 관련 환경부장관의 자료제출 협조 규정을 신설함(안 제10조제5항)."
    },
    {
      "bill_no": "2202875",
      "bill_id": "PRC_Y2Z4Y0Y8W0X1W1D5E4C9D0B6C4A1A9",
      "bill_name": "산업안전보건법 일부개정법률안(최은석의원 등 10인)",
      "committee": "환경노동위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-08-16",
      "proposer": "최은석의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Y2Z4Y0Y8W0X1W1D5E4C9D0B6C4A1A9",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 작업 현장에서 근로자에게 산업재해가 발생할 급박한 위험이 있는 경우에는 근로자의 판단으로 작업을 중지하고 대피할 수 있도록 이른바 ‘작업중지권’을 부여함.\r\n  그런데, 특수형태근로종사자나 배달종사자에게도 근로자의 경우와 유사한 위험이 있음에도 이들에 대하여는 작업중지권이 부여되어 있지 아니하여 불합리하다는 지적이 있음.\r\n  이에 특수형태근로종사자와 배달종사자에게도 작업중지권을 부여하여 이들의 산업재해를 예방하고자 함(안 제5조 및 제52조)."
    },
    {
      "bill_no": "2206578",
      "bill_id": "PRC_Q2R4Q1Q2P1N1N1V1W0U6T3T6S1S1A0",
      "bill_name": "여권법 일부개정법률안(김성원의원 등 10인)",
      "committee": "외교통일위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 273,
        "yes": 272,
        "no": 0,
        "blank": 1
      },
      "propose_dt": "2024-12-17",
      "proposer": "김성원의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Q2R4Q1Q2P1N1N1V1W0U6T3T6S1S1A0",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법상 만18세 미만 미성년이 여권을 신청하는 경우 반드시 법정대리인의 동의가 필요함.\r\n  하지만, 친권자가 친권상실, 소재불명, 수감 등 다양한 사유로 친권을 행사하지 못하게 되는 경우 법정대리인 동의를 받지 못하는 사례가 발생함. \r\n  외교부는 친권자가 친권을 행사하지 못하는 경우 해당 사유별 증빙서류를 제출하여 단수여권으로 발급 가능하도록 하고 있으나, 그에 대한 법적근거는 여전히 부재한 상황임.\r\n  이에 18세 미만인 사람의 친권자가 친권을 행사하지 못하는 경우에 대하여 법정대리인 동의 예외 조항을 신설하여, 「대한민국헌법」 제14조에 따른 거주ㆍ이전의 자유를 실현하고자 함(안 제6조제1항제6호, 제9조제5항 신설)."
    },
    {
      "bill_no": "2205965",
      "bill_id": "PRC_X2C4K1F1V1K3U1X3D5W7O0N3N9W8V9",
      "bill_name": "북한이탈주민의 보호 및 정착지원에 관한 법률 일부개정법률안(대안)(외교통일위원장)",
      "committee": "외교통일위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 247,
        "yes": 202,
        "no": 6,
        "blank": 39
      },
      "propose_dt": "2024-11-27",
      "proposer": "외교통일위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_X2C4K1F1V1K3U1X3D5W7O0N3N9W8V9",
      "summary": "대안의 제안이유\r\n  북한이탈주민은 탈북과정의 특성상 한부모가족, 1인 가족 등으로 가족 유형이 다양하고, 특히 여성 북한이탈주민의 경우 탈북과정에서 원하지 않은 결혼과 출산을 경험하고 이에 따라 한부모가족이 된 경우가 많아 한국 생활에 적응하면서 육아 및 아이돌봄을 동시에 하는 데 어려움을 겪는 경우가 상당수 있으므로, 북한이탈주민을 위한 육아 환경 조성을 지원하고, 보호대상자별 특성에 맞는 지원이 이루어질 수 있도록 제도를 개선하고자 함. \r\n  북한이탈주민의 날을 정부 기념일로 지정하고 관련 행사를 실시하도록 함으로써 북한이탈주민의 정착 성공사례를 널리 알리고 북한이탈주민에 대한 인식 개선에 이바지하고자 함. \r\n  해외에서 보호를 신청한 북한이탈주민의 국내 입국을 지원할 수 있는 법적 근거가 별도로 없어 국내입국에 필요한 지원이 제대로 제공되지 않을 수 있다는 우려가 제기되고 있음에 따라 그 근거를 마련하려는 것으로, 국내입국 지원을 위한 법적 근거가 마련된다면 자유를 찾아 생명의 위협을 감수하고 국내로 입국하는 북한이탈주민 지원에 필요한 각종 행정적 재정적 조치를 함에 있어 법적 안정성을 제고하고자 함. \r\n\r\n대안의 주요내용\r\n가. 보호 및 정착지원에 관한 기본계획에 ‘보호대상자의 자녀 양육에 관한 사항’을 포함시켜 북한이탈주민을 위한 육아 환경 조성을 지원하고, 실태조사 시 ‘가족유형 및 자녀 양육 현황’도 파악하도록 하여 보호대상자별 특성에 맞는 지원이 가능하도록 함(안 제4조의3제2항제6호 및 제22조제3항제6호 신설 등).\r\n나. 7월 14일을 “북한이탈주민의 날”로 지정하고, 국가와 지방자치단체가 기념일의 취지에 맞는 행사, 교육 및 홍보 등을 실시할 수 있도록 함(안 제4조의4 신설).\r\n나. 해외에서 보호를 신청한 북한이탈주민의 국내 입국을 지원할 수 있는 근거 규정을 마련하여 북한이탈주민의 국내 입국을 안정적으로 지원할 수 있도록 함(안 제7조제3항 신설 등)."
    },
    {
      "bill_no": "2203440",
      "bill_id": "PRC_I2H4F0F8E1E2M1L7L5J0K1I6J0R2P4",
      "bill_name": "2025 경주 아시아태평양경제협력체 정상회의 지원 특별법안(김석기의원 등 191인)",
      "committee": "외교통일위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 262,
        "yes": 260,
        "no": 0,
        "blank": 2
      },
      "propose_dt": "2024-08-30",
      "proposer": "김석기의원 등 191인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_I2H4F0F8E1E2M1L7L5J0K1I6J0R2P4",
      "summary": "제안이유\r\n\r\n  2025년 경상북도 경주시에서 개최되는 제32차 아시아태평양경제협력체(APEC) 정상회의의 준비와 운영에 필요한 사업을 차질 없이 추진하기 위한 법적근거를 마련하여 정상회의의 성공적인 개최를 도모하려는 것임.\r\n\r\n\r\n주요내용\r\n\r\n가. 2025년 제32차 아시아태평양경제협력체(APEC) 정상회의(이하 “정상회의”라 한다)의 관련시설을 회의장 시설과 진입도로ㆍ주변공원ㆍ주차장 등 회의장에 부대되는 편의시설 및 숙박시설, 그 밖에 정상회의와 관련 있는 시설로서 대통령령으로 정하는 시설로 함(안 제2조).\r\n나. 정상회의 개최를 위하여 국무총리를 위원장으로 하는 정상회의 준비위원회(이하 “준비위원회”라 한다)의 설치근거를 마련하고 그 밖에 필요한 사항을 대통령령으로 정하도록 함(안 제5조).\r\n다.준비위원회의 운영을 지원하기 위하여 준비위원회에 정상회의 실무지원단을 두고 그 밖에 필요한 사항을 대통령령으로 정하도록 함(안 제6조).\r\n라. 준비위원회는 국가ㆍ지방자치단체ㆍ공공기관ㆍ법인ㆍ단체 등에 행정적ㆍ재정적인 협조 및 지원과 그 밖에 필요한 편의제공을 요청할 수 있도록 하고 자발적으로 기탁되는 기부금품을 사업목적에 부합하는 범위에서 접수할 수 있도록 함(안 제7조 및 제8조).\r\n마. 국가 또는 지방자치단체는 준비위원회의 운영 및 활동을 지원하기 위하여 필요하다고 인정되는 경우, 국ㆍ공유재산을 용도에 지장을 주지 아니하는 범위에서 무상으로 대부ㆍ사용ㆍ수익하게 할 수 있도록 함(안 제9조).\r\n바. 준비위원회는 업무수행을 위하여 필요하다고 인정하는 경우에는 행정안전부장관의 승인을 받아 관계 행정기관, 지방자치단체, 정상회의와 관련된 법인 또는 단체에 대하여 공무원과 법인 또는 단체의 임직원의 파견을 요청할 수 있으며, 관계 행정기관ㆍ공공기관ㆍ교육기관 및 연구단체 등에 대하여 정상회의와 관련된 자료의 제공을 요청할 수 있도록 함(안 제12조 및 제13조).\r\n사. 경주시장에게 특별교통ㆍ숙박대책을 수립하기 위해 특별교통ㆍ숙박대책본부를 구성ㆍ운영하도록 함(안 제14조).\r\n아. 준비위원회가 지정한 휘장 등을 광고 그 밖의 영리목적을 위하여 사용하는 경우에는 준비위원회의 승인을 얻도록 하고, 준비위원회가 아닌 자는 준비위원회의 승인 없이 2025년 제32차 아시아태평양경제협력체(APEC) 정상회의 또는 이와 비슷한 명칭을 사용할 수 없도록 함(안 제15조 및 제16조). \r\n자. 이 법의 유효기간은 2025년 12월 31일까지로 함(부칙 제2항).\r\n차. 대통령훈령 제459호 「2025년 아시아태평양경제협력체 정상회의 준비위원회 및 준비기획단의 설치와 운영에 관한 규정」에 따라 설치된 준비위원회와 준비기획단이 정상회의 준비와 관련하여 직무상 행한 행위는 이 법에 따라 행한 행위로 봄(부칙 제3항)."
    },
    {
      "bill_no": "2200056",
      "bill_id": "PRC_P2Q4P0X5V3U0T1U6C5A2Y3X3Y9V3T0",
      "bill_name": "북한이탈주민의 보호 및 정착지원에 관한 법률 일부개정법률안(박충권의원 등 10인)",
      "committee": "외교통일위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 208,
        "yes": 164,
        "no": 8,
        "blank": 36
      },
      "propose_dt": "2024-05-31",
      "proposer": "박충권의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_P2Q4P0X5V3U0T1U6C5A2Y3X3Y9V3T0",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 북한이탈주민의 안정적인 정착을 위해 정치ㆍ경제ㆍ사회ㆍ문화 등 교육 여건을 고려하여 필요한 지원을 받을 수 있도록 하고 있음.\r\n  북한이탈주민 정착실태 조사에 따르면, 국내 입국 북한이탈주민 중 여성은 전체의 72%로 대부분 제3국 또는 한국에서 정착하는 과정에서 혼인하여 자녀를 출산해 가정을 이루고 있으며, 이 중 49%가 홀로 자녀를 양육하는 것으로 조사됨.\r\n  또한 한국교육개발원에 따르면 2023년 4월 기준 국내 북한이탈주민 가정의 초ㆍ중ㆍ고교 재학생 1,769명 중 중국에서 출생한 자녀들은 1,257명으로 그 비율이 71.1%에 달하고 있음. 이처럼 중국 등 제3국에서 태어난 북한이탈주민의 자녀들은 외국에서 영유아기를 보낸 탓에 한국어를 제대로 사용하지 못하는 경우가 많아 집중적인 보충학습과 충분한 교육적 배려가 필요함.\r\n  그러나 현행법은 통일부장관이 교육지원을 할 수 있는 대상으로 보호대상자인 북한이탈주민만을 규정하고 있어, 동일한 가족구성원이라도 제3국에서 출생한 자녀들은 이러한 지원의 사각지대에 놓여 있는 실정임.\r\n  이에 보호대상 여부와 관계없이 모든 북한이탈주민의 자녀를 교육지원 대상에 포함시켜 이들의 원활한 정착을 돕는 한편, 통일부장관과 교육부장관이 북한이탈주민과 그 자녀를 교육하는 학교의 운영경비 지원에 대하여 협의하도록 함으로써 다양한 교육기관에서 교육지원이 이루어질 수 있도록 하려는 것임(안 제24조제4항 신설)."
    },
    {
      "bill_no": "2209685",
      "bill_id": "PRC_Z2F5I0E4C0Q4D1H3W5V6H0F7B3G7E7",
      "bill_name": "12·29여객기참사 피해구제 및 지원 등을 위한 특별법안(대안)(12.29여객기참사진상규명과피해자및유가족의피해구제를위한특별위원장)",
      "committee": "12.29여객기참사진상규명과피해자및유가족의피해구제를위한특별위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 290,
        "yes": 290,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-04-09",
      "proposer": "12.29여객기참사진상규명과피해자및유가족의피해구제를위한특별위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Z2F5I0E4C0Q4D1H3W5V6H0F7B3G7E7",
      "summary": "대안의 제안이유\r\n  2024년 12월 29일 무안국제공항에서 발생한 제주항공 여객기 참사(이하 “12ㆍ29여객기참사”라고 함)로 179명이 사망하고 2명이 중상을 입는 등 많은 희생자와 피해자가 발생하였음. \r\n  그에 따라 부상자와 유가족 등이 겪고 있는 신체적ㆍ정신적 피해와 경제적ㆍ사회적 어려움이 매우 큰바, 이들의 회복을 위한 적극적인 피해구제 및 지원 정책이 절실히 필요함.\r\n  그런데 현행 법제도는 12ㆍ29여객기참사의 피해를 충분히 지원하기에는 다양한 한계가 있는 실정이므로 이번 참사의 피해 상황을 고려하여 긴급하고 적절한 지원 방안을 담은 별도의 법률 제정이 필요함.\r\n  이에 피해자의 피해구제 및 지원 등을 위한 다양한 시책을 담은 특별법을 신속히 제정하여 피해자의 일상과 공동체의 회복을 도모하고자 함.\r\n\r\n대안의 주요내용\r\n가. 이 법은 12ㆍ29여객기참사의 희생자를 추모하며 피해자의 신속한 피해구제와 생활 및 심리 안정 등의 지원을 통하여 피해자의 일상과 공동체의 회복을 도모함을 목적으로 함(안 제1조).\r\n나. 피해자의 권리로 필요한 정보를 제공받고 의견을 개진할 권리, 혐오로부터 보호받으며 차별받지 아니하고 필요한 조력을 받을 권리, 생활지원ㆍ의료지원ㆍ심리치료지원ㆍ돌봄지원ㆍ법률지원 등 필요한 지원을 받을 권리 등으로 규정함(안 제3조).\r\n다. 국가와 지방자치단체(이하 “국가등”이라 함)의 책무로 피해자 및 피해지역의 지원, 사고 재발방지를 위한 종합적인 시책의 수립ㆍ시행 및 예산상의 조치 등을 부여함(안 제4조).\r\n라. 국가등으로 하여금 2차 가해를 방지하기 위한 대책을 수립ㆍ시행하고 법적ㆍ행정적 지원을 포함한 적극적 조치를 취하도록 함(안 제5조).\r\n마. 국가등으로 하여금 피해자가 필요한 생활 여건을 마련할 수 있도록 생활비를 포함한 교육ㆍ건강ㆍ복지ㆍ돌봄ㆍ고용 등 피해자의 일상생활 전반을 종합적으로 지원하도록 하고, 피해자에 대한 지원 계획을 수립ㆍ시행할 때에 피해자의 의견을 듣고 최대한 반영하도록 함(안 제7조 및 제8조).\r\n바. 국가는 피해지역의 경제활성화 및 공동체 회복을 위하여 특별지원방안을 시행하도록 함(안 제9조).\r\n사. 국가는 피해자에게 생활지원금과 의료지원금을 지급할 수 있도록 하고, 15세 미만 희생자에 대하여 지방자치단체의 조례에 따라 지방자치단체가 주민을 피보험자로 하여 가입하는 보험 또는 공제에 따른 보험금 또는 공제금 수준을 고려하여 정한 특별지원금을 지급할 수 있도록 함(안 제10조 및 제11조).\r\n아. 국가등으로 하여금 피해자와 구조ㆍ복구ㆍ치료ㆍ수습 ㆍ조사ㆍ자원봉사 및 취재 등에 참여한 사람에 대하여 심리상담 등 필요한 지원을 하도록 하고, 피해자가 12ㆍ29여객기참사로 인하여 심리적 증상 및 정신질환 등이 악화된 경우 의학적 검사ㆍ치료를 받을 수 있도록 지원하도록 함(안 제12조 및 제13조).\r\n자. 피해자에 해당하는 근로자가 이 법 시행 후 1년 이내에 12ㆍ29여객기참사로 인한 신체적ㆍ정신적 피해를 치유하기 위하여 휴직을 신청하는 경우 6개월 이내의 치유휴직을 허용하도록 하되, 의사의 소견서가 있는 경우 등에는 이 법 시행 후 3년 이내에 신청할 수 있고 6개월 이내의 범위에서 치유휴직을 연장할 수 있도록 하며, 이에 대한 고용유지비용의 전부 또는 일부를 국가가 지급하도록 함(안 제14조 및 제15조).\r\n차. 국가등은 피해자에게 입학금ㆍ수업료 등 교육비를 지원할 수 있도록 함(안 제16조)\r\n카. 피해자에 대하여 특별한 사유가 있는 경우에 따라 각각 긴급복지, 아이돌봄서비스에 대한 특례를 인정함(안 제17조).\r\n타. 피해자 지원 및 권리 보호를 위해 자문단을 구성ㆍ운영할 수 있도록 함(안 제23조).\r\n파. 국가등은 12ㆍ29여객기참사 희생자들을 위한 추모관련 사업을 시행하도록 하되, 국가는 지방자치단체가 사업을 시행하는 경우에는 이를 지원할 수 있도록 하며, 국가등은 피해자의 신체적ㆍ정신적 건강 상태에 대한 장기 추적 연구를 시행하도록 함(안 제24조).\r\n하. 피해자 지원 및 희생자 추모사업 등에 관한 중요사항을 심의하기 위하여 국무총리 소속으로 12ㆍ29여객기참사 피해자 지원 및 희생자 추모위원회(이하 “지원ㆍ추모위원회”라 함)를 설치하고, 피해자와 피해지역 지원사업 및 지원ㆍ추모위원회의 사무를 지원하기 위하여 국토교통부에 지원단을 둠(안 제25조 및 제26조).\r\n거. 희생자 추모, 항공 안전사고 재발방지 등에 이바지하고자 설립되는 재단 또는 사단에 대하여 각각 국가 또는 공공기관의 지원이 가능하도록 규정함(안 제30조).\r\n너. 지원ㆍ추모위원회 및 유가족단체가 관계 중앙행정기관, 관계 지방자치단체 및 그 밖의 관계 행정기관ㆍ조직으로부터 12ㆍ29여객기참사에 대한 사고조사 상황 및 피해지원 상황에 대하여 보고 및 자료제출을 받을 수 있도록 하고, 관련 상황에 대하여 의견을 개진할 수 있도록 함(안 제32조).\r\n더. 거짓이나 그 밖의 부정한 방법으로 생활지원금등 및 특별지원금을 받거나 받게 한 사람은 5년 이하의 징역 또는 5천만원 이하의 벌금에 처하도록 함(안 제38조).\r\n\r\n부대의견\r\n정부는 항공ㆍ철도사고조사위원회의 인사ㆍ예산의 독립성에 대한 보완조치를 적극 마련하여 신속히 추진한다."
    },
    {
      "bill_no": "2209383",
      "bill_id": "PRC_Q2R5N0H3N0K5V1C6M2X1W0L1J6Q8C5",
      "bill_name": "아동·청소년의 성보호에 관한 법률 일부개정법률안(대안)(여성가족위원장)",
      "committee": "여성가족위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 244,
        "yes": 242,
        "no": 0,
        "blank": 2
      },
      "propose_dt": "2025-03-26",
      "proposer": "여성가족위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Q2R5N0H3N0K5V1C6M2X1W0L1J6Q8C5",
      "summary": "대안의 제안이유\r\n  아동ㆍ청소년성착취물 소지？시청죄에서 고의의 중복표현인 “알면서”란 문구를 삭제하여 2024년 10월에 신설된 「성폭력범죄의 처벌 등에 관한 특례법」 상 허위영상물 등 소지？시청죄와 법체계상 통일성을 기하고,\r\n  오프라인상 아동？청소년에게 성적 착취를 목적으로 성적 욕망이나 수치심 또는 혐오감을 유발할 수 있는 대화를 지속적？반복적으로 하거나 성교 행위 등으로 유인？권유하는 이른바 오프라인 그루밍 행위의 처벌 근거를 마련하고 미수범도 처벌할 수 있도록 하여 아동？청소년대상 성범죄자들의 처벌을 강화하며,\r\n  아동？청소년대상 성범죄자가 치료감호시설에서도 이수명령을 받을 수 있도록 이수명령 집행주체에 치료감호시설의 장을 추가하여 이수명령 제도의 실효성을 제고하려는 것임.\r\n  또한, 아동？청소년과의 관련성이 높은 「경제자유구역 및 제주국제자유도시의 외국교육기관 설립ㆍ운영에 관한 특별법」에 따른 외국교육기관, 「대안교육기관에 관한 법률」에 따른 대안교육기관, 「청소년 기본법」에 따른 청소년단체를 성범죄자 취업제한 기관에 추가하고, 성범죄자 취업제한 기간 중에 아동？청소년 관련 기관 등을 운영 중인 아동？청소년 관련 기관 등의 장이 해당 기관의 폐쇄요구를 정당한 사유 없이 거부하거나 1개월 이내에 이행하지 아니하는 경우 및 아동？청소년 관련 기관 등의 장이 성범죄자의 취업 여부 점검？확인에 필요한 자료 제출 요구에 불응하거나 거짓 자료를 제출한 경우 과태료를 부과하도록 하여 성범죄자 취업제한제도의 실효성을 제고하고,\r\n  헌법재판소 결정(헌재 2021.12.23. 2018헌바524) 취지에 따라 아동？청소년대상 성범죄 피해자에 대한 수사？재판 과정에서의 보호 및 특례 등에 관한 규정 중 위헌적 요소를 제거하고, 피해아동·청소년을 위한 형사사법절차에서의 보호조치를 마련하는 등 「성폭력범죄의 처벌 등에 관한 특례법」과 동일하게 개정하여 법률의 통일성을 기하려는 것임.\r\n\r\n대안의 주요내용\r\n  가. 아동·청소년성착취물 소지·시청죄에서 ‘알면서’를 삭제함(안 제11조제5항).\r\n  나. 오프라인으로 아동？청소년에게 성적 착취를 목적으로 성적 욕망이나 수치심 또는 혐오감을 유발할 수 있는 대화를 하거나 성교 행위 등으로 유인？권유하는 행위를 한 자 및 미수범에 대한 처벌규정을 마련함(안 제15조의2제1항？제2항 및 같은 조 제3항 신설).\r\n  다. 이수명령 집행주체에 치료감호시설의 장을 추가함(안 제21조제6항 및 제65조).\r\n  라. 「성폭력범죄의 처벌 등에 관한 특례법」의 개정에 맞추어 이 법에 따른 아동？청소년대상 성범죄 피해자에 대한 수사？재판 과정에서의 보호 및 특례 등에 관한 규정을 수정？보완함(안 제25조, 제26조, 제26조의2, 제27조 등).\r\n  마. 신고의무 대상기관 종사자 등의 보수교육 과정에 신고의무 등과 관련된 교육내용을 포함함(안 제35조제1항).\r\n  바. 성범죄자 취업제한기관에 외국교육기관, 대안교육기관, 청소년단체를 추가함(안 제56조 및 제57조).\r\n  사. 기관 폐쇄요구를 정당한 사유 없이 거부하거나 1개월 이내에 이행하지 않은 경우 및 성범죄자 취업 여부 점검·확인을 위한 자료제출 요구에 불응하거나 거짓 자료를 제출하는 경우 과태료를 부과함(안 제67조제2항제2호 및 제4항제2호)."
    },
    {
      "bill_no": "2205465",
      "bill_id": "PRC_A2B4Y0M9S2B0M1H6Z5Q5N1F4B2V7T2",
      "bill_name": "한부모가족지원법 일부개정법률안(대안)(여성가족위원장)",
      "committee": "여성가족위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 293,
        "yes": 293,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-11-12",
      "proposer": "여성가족위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_A2B4Y0M9S2B0M1H6Z5Q5N1F4B2V7T2",
      "summary": "대안의 제안이유\r\n\r\n  한부모가족의 고용을 촉진하기 위하여 직업을 알선하는 경우에 개개인의 희망·적성·능력과 직종 등을 고려하도록 함으로써 한부모가족의 지속적이고 안정적인 고용을 도모하고, 가정방문을 통한 가족지원서비스를 제공함으로써 한부모가족의 생활상태 등을 직접 점검할 수 있도록 하려는 것임. \r\n  또한, 여성가족부장관이 청소년 한부모의 학업중단 현황에 관한 조사를 교육부장관과 협의하여 실시하도록 하고, 청소년 한부모의 자녀 출생신고 시 복지서비스를 연계·제공하기 위한 관련 정보를 제공하도록 하며, 학업지원도 중복하여 받을 수 있도록 확대함으로써 한부모가족의 복지 증진을 도모하려는 것임. \r\n  더불어, 취약 환경에서 출생하여 가정법원을 통해 출생신고를 해야 할 경우, 절차가 복잡하고 유전자 검사비용 등이 발생하므로 출생확인 신청을 위한 법률상담 및 유전자 검사비용을 지원하고, 한부모가족복지시설의 운영 효율화와 서비스의 질 향상을 위해 여성가족부장관이 시설 운영 및 서비스 등에 대하여 평가를 실시할 수 있는 근거를 마련하려는 것임.\r\n\r\n대안의 주요내용\r\n\r\n가. 국가와 지방자치단체가 청소년 한부모에게 공공 및 민간의 복지서비스를 연계ㆍ제공하기 위하여 청소년 한부모가 자녀의 출생을 신고할 때 관련 정보를 제공하도록 함(안 제5조의3제2항 신설).\r\n나. 여성가족부장관은 청소년 한부모의 학업중단 현황에 관한 조사를 교육부장관과 협의하여 실시하도록 함(안 제6조제2항 신설).\r\n다. 금융·신용·보험 정보제공 동의를 전자문서로도 가능하도록 함(안 제11조제2항).\r\n라. 국가 또는 지방자치단체가 한부모가족의 모 또는 부와 아동의 고용을 촉진하기 위하여 개개인의 희망ㆍ적성ㆍ능력과 직종 등을 고려하여 적합한 직업을 알선하도록 함(안 제14조제2항).\r\n마. 국가나 지방자치단체가 한부모가족에 대해 가정방문을 통한 가족지원서비스를 제공할 수 있도록 함(안 제17조 후단 신설).\r\n바. 국가나 지방자치단체가 출생확인 신청을 위한 법률상담 및 유전자검사 비용을 지원할 수 있도록 함(안 제17조제5호 및 제5호의2 신설).\r\n사. 국가나 지방자치단체가 청소년 한부모에게 학업 지원을 중복하여 지원할 수 있도록 함(안 제17조의2).\r\n아. 여성가족부장관이 한부모가족복지시설의 시설 운영 및 서비스 등에 대하여 평가를 실시할 수 있도록 함(안 제23조의2 신설). \r\n자. 이 법에 따른 업무의 일부를 전문기관에 위탁할 수 있도록 함(안 제31조제2항 신설)."
    },
    {
      "bill_no": "2209390",
      "bill_id": "PRC_T2S5Q0C3F0D5D1P6X1M8U1R3G9O1Y9",
      "bill_name": "아이돌봄 지원법 일부개정법률안(대안)(여성가족위원장)",
      "committee": "여성가족위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 245,
        "yes": 237,
        "no": 2,
        "blank": 6
      },
      "propose_dt": "2025-03-26",
      "proposer": "여성가족위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_T2S5Q0C3F0D5D1P6X1M8U1R3G9O1Y9",
      "summary": "대안의 제안이유\r\n\r\n  아이돌봄사 국가자격제도를 도입하여 아이돌봄 인력의 전문성 및 신뢰성을 제고하고, 아이돌봄서비스제공기관 등록제를 도입하여 등록한 아이돌봄서비스제공기관에 속한 육아도우미도 아이돌봄사의 결격사유 적용 및 범죄경력조회 등 관리를 강화하고, 등록기관도 손해배상 책임보험을 가입하도록 하며, 아이돌봄서비스제공기관 등의 종사자에게도 아이돌봄사의 결격사유를 적용하는 등 아이돌봄서비스 전반에 대한 전문성과 신뢰성을 제고하려는 것임.\r\n  그 밖에 아이돌봄사 국가자격제도 및 아이돌봄서비스제공기관 등록제를 도입함에 따라 아이돌봄사 건강진단 및 보수교육, 실태조사 및 만족도 조사 등 관련 규정을 정비하려는 것임. \r\n\r\n대안의 주요내용\r\n\r\n  가. 기존 ‘아이돌보미’의 명칭을 ‘아이돌봄사’로 변경하면서 자격을 취득한 사람으로 정의하고, ‘아이돌봄서비스제공기관’을 지정 아이돌봄서비스제공기관 및 등록 아이돌봄서비스제공기관으로 정의함(안 제2조제4호 및 제6호).\r\n  나. 아이돌봄사와 등록 아이돌봄서스제공기관에 속한 육아도우미의 결격사유와 이를 확인하기 위한 범죄경력조회 근거를 규정함(안 제6조 및 제6조의2).\r\n  다. 여성가족부장관은 아이돌봄사 교육기관에서 교육과정을 이수한 사람이나 대통령령으로 정하는 일정자격을 갖춘 사람 중 여성가족부장관이 실시하는 적성·인성 검사를 받은 사람에게 아이돌봄사 자격을 부여하고 자격증을 발급할 수 있도록 하고, 아이돌봄사 자격관리 전담기관 지정 및 출연 근거 등을 규정함(안 제7조).\r\n  라. 아이돌봄사 교육기관이 교육과정을 1년 이상 운영하지 아니하여  지정을 취소하거나 사업의 정지를 명하는 경우에는 정당한 사유 여부를 고려하도록 함(안 제9조제2항제3호).\r\n  마. 다른 사람에게 위해를 끼칠 우려가 있는 질병이 있는 사람은 아이돌봄사로 활동하지 못하도록 하고, 등록 아이돌봄서비스제공기관은 다른 사람에게 위해를 끼칠 우려가 있는 질병이 있는 사람을 육아도우미로 활동하게 하지 못하도록 함(안 제10조의2).\r\n  바. 지정 아이돌봄서비스제공기관 이외에 아이돌봄서비스를 제공하는 기관을 설치·운영하고자 하는 자는 여성가족부령으로 정하는 인력 및 시설 등 기준을 갖추어 특별자치시장·특별자치도지사·시장·군수·구청장에게 등록하도록 하고, 손해배상 책임보험 가입 및  휴·폐업의 신고 의무 등을 규정함(안 제11조의2 및 제11조의3 신설).\r\n  사. 아이돌봄서비스제공기관 종사자의 결격사유와 이를 확인하기 위한 범죄경력조회 등에 관한 사항을 규정함(안 제11조의5 신설).\r\n  아. 여성가족부장관 또는 지방자치단체의 장은 중앙지원센터, 광역지원센터 및 아이돌봄서비스제공기관이 지정 또는 등록 기준 및 운영기준에 미달되는 경우 시정명령을 할 수 있도록 하고, 시정명령에 따르지 아니한 경우 지정 또는 등록을 취소할 수 있도록 함(안 제17조)."
    },
    {
      "bill_no": "2201472",
      "bill_id": "PRC_E2D4B0J6I2H6I1G5O1N2M4M0L9T8S2",
      "bill_name": "여성폭력방지기본법 일부개정법률안(백혜련의원 등 12인)",
      "committee": "여성가족위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 252,
        "yes": 252,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-07-08",
      "proposer": "백혜련의원 등 12인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_E2D4B0J6I2H6I1G5O1N2M4M0L9T8S2",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법에 따르면 여성폭력 피해자는 「성폭력방지 및 피해자보호 등에 관한 법률」, 「가정폭력방지 및 피해자보호 등에 관한 법률」, 「성매매방지 및 피해자보호 등에 관한 법률」 등에 따른 보호ㆍ지원 시설을 이용할 수 있음.\r\n  최근 「스토킹방지 및 피해자보호 등에 관한 법률」이 제정되어 시행되고 있는 만큼, 여성폭력 피해자가 해당 시설을 이용할 수 있도록 지원시설에 포함하여야 한다는 의견이 제기되고 있음.\r\n  이에 여성폭력 피해자가 이용할 수 있는 지원시설에 스토킹피해자 지원시설을 포함하여 여성폭력 피해자를 두텁게 보호 및 지원하려는 것임(안 제15조제4항)."
    },
    {
      "bill_no": "2205623",
      "bill_id": "PRC_B2A4B1I1J1I4I1G1H1F3N2O8M1N1L8",
      "bill_name": "지방교부세법 일부개정법률안(박용갑의원 등 14인)",
      "committee": "행정안전위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-11-15",
      "proposer": "박용갑의원 등 14인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_B2A4B1I1J1I4I1G1H1F3N2O8M1N1L8",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 지방자치단체의 소방인력 운용, 소방 및 안전시설 확충, 안전관리 강화 등을 위하여 지방자치단체에 소방안전교부세를 교부하도록 규정함. \r\n  그런데 현재 소방안전교부세를 사용할 수 있는 대상 사업이 소방분야와 안전분야로 각각 나누어져 있음에도 불구하고 이를 ‘소방안전교부세’로 통합ㆍ편성함에 따라 그 목적에 맞지 않게 소방안전교부세가 편성ㆍ사용될 소지가 있음. 또한, 소방안전교부세의 89% 이상이 소방재원으로 사용되고 있음에도 불구하고 그 교부 권한이 행정안전부장관에게 있어 실제 그 소방재원을 운용하는 소방청장의 예산권 확보에 어려움이 있음.\r\n  최근 전국공무원노동조합(전공노)는 일몰기한이 연말까지인 소방안전교부세의 정식 법제화와 확대를 촉구한 바도 있음. 이들은 오늘날 배터리 화재와 같은 신종 재난에 대비하고 신속하게 대응하기 위해선 신형 소방장비 도입과 전문적인 교육 훈련, 현장대원의 안전을 위한 안정적 재정 지원이 필수적이라며 이를 위해 소방안전교부세의 확대와 정식 법제화가 반드시 이뤄져야 한다고 제안하고 있음. \r\n  이에 현행 소방안전교부세를 소방교부세 및 안전교부세로 각각 분리하여 사용 목적을 명확히 하고, 소방교부세의 교부 권한을 소방청장에게 부여하여 안정된 소방예산을 확보하려는 것임(안 제3조, 제4조제2항, 제9조의4 및 제9조의5)."
    },
    {
      "bill_no": "2205431",
      "bill_id": "PRC_C2U4R0Q9L2B5N1L6E1X4I3V0M9C3W9",
      "bill_name": "도시 및 주거환경정비법 일부개정법률안(대안)(국토교통위원장)",
      "committee": "국토교통위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 287,
        "yes": 275,
        "no": 4,
        "blank": 8
      },
      "propose_dt": "2024-11-11",
      "proposer": "국토교통위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_C2U4R0Q9L2B5N1L6E1X4I3V0M9C3W9",
      "summary": "대안의 제안이유 및 주요내용\r\n  현행법은 재건축 안전진단을 실시하고 그 결과에 따라 정비계획의 입안이 가능하여, 노후ㆍ불량 건축물에 해당하는 공동주택임에도 안전진단을 통과하기 전에는 사업에 착수할 수 없어 열악한 주거환경 등으로 인한 주민들의 불편이 심화되고 있는 상황이며, 이에 따라 재건축 착수를 위한 주민의 자유로운 선택권이 제한되는 측면이 있음.\r\n  또한, 현행법에 따라 정비구역 지정 전에는 조합설립을 위한 법적인 주체인 추진위원회를 설립하지 못하게 되어 사업 초기단계에서 법적지위를 가진 주체를 통해 안정적으로 사업이 진행되지 못하고, 일부 사업의 지연 요인으로 작용할 수 있다는 우려가 있음.\r\n  아울러, 사업시행자 지정 이전에 토지등소유자의 정비계획 입안 제안 등을 지원하기 위해 신탁업자, 토지주택공사등이 참여하는 경우 그 과정을 구체화하여 분쟁을 방지해야 한다는 지적도 있는 상황임.\r\n  이에, 현행 안전진단 제도를 보다 합리적으로 개선하면서, 정비구역 지정 전에도 추진위원회 등을 구성하여 사업이 안정적이고 빠르게 진행될 수 있도록 지원하는 한편, 신탁업자 및 토지주택공사등의 사업지원 과정에서의 제도상 미비점을 보완하여 분쟁을 최소화하고자 함(안 제12조, 제13조의2, 제14조, 제26조, 제27조 및 제31조 등).\r\n  한편, 현행법은 재개발？재건축 등 정비사업을 위한 총회 의결 시에 본인 또는 대리인의 직접 출석 규정을 두면서 미리 의결권을 행사할 경우에는 서면을 통해 행사할 수 있도록 하고, 조합 설립 등을 위해 필요한 각종 동의도 서면동의서를 작성하는 방법을 원칙으로 하고 있음.\r\n  하지만, 서면의결이나 서면동의 방법은 정족수 확보 등을 위한 기간이 장기간 소요되고 그 의결 및 동의 사항의 진위에 대한 분쟁이 빈번하다는 지적이 있는 데 비해, 전자적 방식을 통한 의결이나 동의는 의사결정 기간 축소, 조합원의 편리성 증대, 인증을 통한 본인 확인 등의 장점이 있어 전자적 방식의 활용에 대한 요구가 증가하고 있는 상황임.\r\n  이에 정비사업 과정에서 필요한 동의서 제출과 총회의 의결권 행사도 전자적 방법을 활용할 수 있도록 하며, 총회에 온라인 참석도 직접 출석으로 인정하도록 하여 의사결정의 편리성과 효율성을 제고하려는 것임(안 제36조제1항 및 제45조제6항부터 제10항까지 등)."
    },
    {
      "bill_no": "2205426",
      "bill_id": "PRC_I2B4R0J8Q2I3C1P1A5T1R4L1R9T4J6",
      "bill_name": "희귀질환관리법 일부개정법률안(대안)(보건복지위원장)",
      "committee": "보건복지위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 285,
        "yes": 281,
        "no": 0,
        "blank": 4
      },
      "propose_dt": "2024-11-11",
      "proposer": "보건복지위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_I2B4R0J8Q2I3C1P1A5T1R4L1R9T4J6",
      "summary": "대안의 제안이유 및 주요내용\r\n  현행법은 희귀질환의 진단 및 치료를 위한 의약품을 생산 및 판매 하는 자에 대한 행정적ㆍ재정적 지원을 규정하고 있음.\r\n  그런데 희귀질환자를 위한 의료기기나 식품도 의약품과 마찬가지로 지원이 필요한 항목임에도 이에 대한 지원 근거가 미비한 상황임. \r\n  또한 희귀질환 등록통계사업의 확대에 따라 의료기관의 부담이 발생할 수 있어 의료기관의 희귀질환 등록통계자료 제출에 드는 비용의 보조에 대한 구체적 근거를 마련할 필요도 있음.\r\n  이에 희귀질환의 진단 및 치료를 위한 의료기기와 희귀질환자를 위한 식품을 생산·판매하는 자에 대한 행정적·재정적 지원을 할 수 있는  법적 근거를 마련하고, 실효적인 지원방안 수립 및 집행을 위해 질병관리청장이 관계 중앙행정기관장 등을 대상으로 자료제출 등 협조를 요청할 수 있도록 하면서, 유관기관 협의체를 두도록 하고, 의료기관의 희귀질환 등록통계자료 제출에 드는 비용 보조에 대한 법적 근거를 마련하려는 것임.(안 제18조, 제20조제7호 신설)."
    },
    {
      "bill_no": "2200447",
      "bill_id": "PRC_H2I4G0H6P1O1O0M9N4M3T0U6S9T8R5",
      "bill_name": "문화기본법 일부개정법률안(조계원의원 등 17인)",
      "committee": "문화체육관광위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 277,
        "yes": 258,
        "no": 7,
        "blank": 12
      },
      "propose_dt": "2024-06-13",
      "proposer": "조계원의원 등 17인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_H2I4G0H6P1O1O0M9N4M3T0U6S9T8R5",
      "summary": "제안이유 및 주요내용\r\n\r\n  김대중 제15대 대통령은 문화예술에 대해 ‘지원은 하되, 간섭은 하지 않는다’라고 밝혔고, 이 정치철학은 김대중 정부 이후 대부분 정권에서도 정부의 행정력이 문화예술 분야에 간섭을 자제해왔음.\r\n  그러나 지난 박근혜 정부 당시 문화예술계의 문화예술인에 대해 정부의 지원을 끊거나 검열 및 불이익을 줄 목적으로 비밀리에 작성한 ‘블랙리스트’ 사건으로 2017년 7월 문체부와 문화예술계는 ‘문화예술계 블랙리스트 진상조사 및 제도개선위원회’를 설치하였고, 2018년 6월 책임 규명 권고안을 심의ㆍ의결하여 문체부는 수사 의뢰와 징계절차에 착수해 총 85개의 과제를 제시하면서, 문화행정의 개선을 위해서 “참여와 협치의 원칙”과 “정보공개의 책임”을 「문화기본법」에 명시하도록 권고한 바 있음.\r\n  윤석열 제20대 대통령도 영화배우를 비롯한 예술인과의 만남에서 ‘지원은 하되, 간섭은 하지 않는다’라고 문화예술분야에 대한 국정철학을 밝혔음.\r\n  그러나 지난 2023년 부천에서 열린 학생만화 공모전에서 금상을 수상한 고등학생의 작품에 대해 문화체육관광부는 해당 작품 선정을 두고 관련 기관에 엄중 경고와 후원명칭 사용 금지에 대한 사건이 발생함. 이뿐만이 아니라 윤석열 정부 출범 이후 지방자치단체에서도 문화예술 검열 논란이 끊이질 않고 있어 문화예술계에서는 ‘블랙리스트’의 악몽이 재현되는 것이 아닌지 걱정하고 있음. \r\n  이에 문화행정에 협치 기반을 조성하고 정책과정의 투명성ㆍ신뢰성ㆍ객관성을 제고와 「예술인의 지위와 권리의 보장에 관한 법률」 제2장 예술표현의 자유 보장 규정에 따라 문화예술인의 자유를 보장할 필요가 있음.\r\n  이에 국가와 지방자치단체의 책무에 지원은 하되, 간섭하지 않도록 명시하여 문화예술의 표현의 자유를 침해하지 않도록 하고자 함(안 제5조제1항 신설)."
    },
    {
      "bill_no": "2208478",
      "bill_id": "PRC_T2Q5F0Q1I1P6J1C4Y1I9G0O5W6X5A3",
      "bill_name": "영화 및 비디오물의 진흥에 관한 법률 일부개정법률안(대안)(문화체육관광위원장)",
      "committee": "문화체육관광위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 214,
        "yes": 195,
        "no": 7,
        "blank": 12
      },
      "propose_dt": "2025-02-26",
      "proposer": "문화체육관광위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_T2Q5F0Q1I1P6J1C4Y1I9G0O5W6X5A3",
      "summary": "대안의 제안이유 및 주요내용\r\n  ‘영화상영관 입장권 부과금’은 그간 한국영화의 발전을 지속 뒷받침해온 ‘영화발전기금’의 핵심 재원으로, 이를 폐지하는 것은 영화발전기금의 재원확보 및 안정적 운용에 큰 지장을 줄 수 있고 나아가 최근 우리 영화산업이 겪고 있는 어려움을 더욱 가중할 우려가 있는바, 영화상영관 입장권 부과금 징수 규정을 다시 신설하여 영화발전기금의 주요 재원으로서 부과금 수입을 안정적으로 확보하도록 함(안 제25조의2 신설 등).\r\n  또한, 상영등급을 분류 받아 상영되었던 수입영화를 다시 상영하는 경우 상영등급도 다시 분류 받아야 하는지 여부에 대하여 현행법에 따로 규정이 없어 이와 관련한 혼란이 발생하고 있는바, 이미 상영등급분류를 받은 영화를 동일한 내용으로 수입하거나 다시 상영하는 영화를 상영등급분류 면제 대상으로 명시함(안 제30조 신설 등).\r\n  한편, 행정법 분야의 집행 원칙과 기준을 정하고 주요 행정 법제도에 관한 통일적인 규정을 마련하여 국민 중심의 행정법 체계를 실현하기 위한 「행정기본법」이 제정됨에 따라, 행정상 강제에 관하여 「행정기본법」과 중복되는 규정은 삭제하고, 「행정기본법」과 개별 법률 간의 적용관계를 명확히 하는 규정을 신설함(안 제70조제6항).\r\n  그 외에도 과도한 형벌규정으로 인한 민간 경제활동의 어려움을 경감하기 위하여 비디오물소극장업소의 청소년 출입 제한 시간에 청소년을 출입시킨 자에 대하여 종전에는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 하였으나, 앞으로는 1년 이하의 징역 또는 1천만원 이하의 벌금으로 그 형량을 하향 조정함(안 제95조 등).\r\n  아울러, 중소기업ㆍ소상공인 등의 경영활성화를 지원하기 위하여 영화업자의 신고 및 변경신고와 비디오물제작업ㆍ비디오물배급업의 신고, 변경신고 및 지위 승계 신고의 경우 적법한 신고서가 제출되면 시장ㆍ군수ㆍ구청장 등이 수리하지 않아도 신고 의무가 이행되도록 하여 사업자의 신고민원 절차를 간소화함(안 제26조 등)."
    },
    {
      "bill_no": "2203136",
      "bill_id": "PRC_W2X4F0F8E1E9D1D1B2C9K4I8J6H3I5",
      "bill_name": "문화산업진흥 기본법 일부개정법률안(김승수의원 등 12인)",
      "committee": "문화체육관광위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 284,
        "yes": 279,
        "no": 0,
        "blank": 5
      },
      "propose_dt": "2024-08-23",
      "proposer": "김승수의원 등 12인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_W2X4F0F8E1E9D1D1B2C9K4I8J6H3I5",
      "summary": "제안이유 및 주요내용\r\n\r\n  디지털콘텐츠 산업의 급속한 성장이 지속되는 가운데, 인간의 오감을 극대화하여 실제와 유사한 경험을 제공하는 실감형 콘텐츠에 대한 관심이 높아지고 있음.\r\n  정보통신 기술을 기반으로 하는 디지털콘텐츠 산업이 빠르게 발달하고 있는 가운데, 문화산업의 진흥과 육성을 위한 지원 근거를 두고 있는 본 법률에서도 신기술이 적용된 디지털문화콘텐츠 산업을 지원하기 위한 근거 마련이 시급한 상황임. \r\n  이에 빠르게 발전하고 있는 실감형 콘텐츠를 통한 문화산업을 지원할 수 있도록 그 근거를 법률에 명시하려는 것임(안 제2조제5호)."
    },
    {
      "bill_no": "2206317",
      "bill_id": "PRC_Y2J4Y1E1K2I7R1I1I2G4H5A3D5D4R7",
      "bill_name": "군인사법 일부개정법률안(대안)(국방위원장)",
      "committee": "국방위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 283,
        "yes": 282,
        "no": 1,
        "blank": 0
      },
      "propose_dt": "2024-12-09",
      "proposer": "국방위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Y2J4Y1E1K2I7R1I1I2G4H5A3D5D4R7",
      "summary": "대안의 제안이유\r\n\r\n   중앙전공사상심사위원회의 재심사 및 의결 기한을 재심사 청구일부터 120일로 정하고, 부득이한 사유가 있는 경우 한 차례만 30일의 범위에서 그 기간을 연장할 수 있도록 하여 전사자 등의 유족이 조속히 합당한 보상을 받을 수 있도록 하는 한편, 재심사 기간을 연장하는 경우에는 재심사 기간이 만료되기 7일 전까지 심사대상자 및 그 유족에게 이를 통보하도록 함으로써 유족 등이 재심사 기간을 예측할 수 있도록 하고,\r\n  퇴역 시점에 도달한 장교, 준사관 및 부사관이 희망하는 경우에는 예비역에 지원하여 일정 기간 예비역으로 복무할 수 있도록 함으로써 전시 및 평시에 동원할 수 있는 예비전력 자원을 확보하고 비상근 예비군의 운영 여건을 개선하려는 것임.\r\n\r\n대안의 주요내용\r\n\r\n  가. 퇴역하는 사람과 이미 퇴역한 사람 중 희망에 따른 예비역 편입제도 마련 등(안 제42조 제2항 내지 제4항).\r\n  나. 중앙전공사상심사 처리 기간 명시 등(안 제54조의4제6항 내지 제8항)"
    },
    {
      "bill_no": "2208872",
      "bill_id": "PRC_H2K5V0G2I1A9V1F5E5T5V4N6Y6F1D3",
      "bill_name": "아동복지법 일부개정법률안(대안)(보건복지위원장)",
      "committee": "보건복지위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 243,
        "yes": 243,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-03-12",
      "proposer": "보건복지위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_H2K5V0G2I1A9V1F5E5T5V4N6Y6F1D3",
      "summary": "대안의 제안이유\r\n  돌봄서비스의 수요가 증가하고 있는 가운데, 부모와 돌봄종사자가 협력하여 공동으로 운영하는 돌봄 공동체인 ‘초등 마을 방과 후 돌봄(협동돌봄센터)’이 10년 이상 운영되고 있음. 협동돌봄센터는 비영리조합으로 결성되며, 돌봄의 수요자인 부모가 돌봄의 주체로 참여한다는 점에서 투명성을 높일 뿐만 아니라 공동체 정신의 회복과 함양이라는 측면에서도 의미가 있음.\r\n  하지만 현재 지역사회에서 자체적으로 운영 중인 협동돌봄센터는 법적 근거가 없어 운영에 어려움을 겪고 있으며, 이로 인해 돌봄 종사자들 또한 경력 인정을 받지 못하는 사각지대에 놓여있는 상황임.\r\n  이에 협동돌봄센터를 아동복지시설에 포함시켜 제도화하려는 것임.\r\n  현행법은 아동복지시설이나 가정위탁으로 보호조치 중인 보호대상아동이 18세가 되어 보호조치를 종료하고 해당시설에서 퇴소하는 경우 자립에 필요한 주거, 생활, 교육, 취업 등을 지원하도록 규정하고 있는 반면, 의료 지원에 대한 명시적인 규정은 없음.\r\n  이 때문에 이들은 의료비 지출에 대한 경제적 부담으로, 적극적으로 치료를 받지 않고 안타깝게 적절한 치료시기를 놓치는 경우가 발생하고 있음.\r\n  이에 보호대상아동이 자립하게 되는 경우 국가와 지방자치단체가 지원하는 사항에 의료를 추가함으로써 이들에 대한 보호와 지원을 강화하려는 것임.\r\n  현행법은 국가와 지방자치단체는 아동이 태어난 가정에서 성장할 수 있도록 지원하며 아동을 가정에서 분리하여 보호할 경우에는 신속히 가정으로 복귀할 수 있도록 지원하고, 사후관리에 있어서는 재학대가 발생한 가정에 대해 학대 가정에 대한 교육 및 조사를 실시하도록 하는 것 외에는 특별한 규정이 없음.\r\n  그런데 지난해 발생한 4,048건의 재학대 중 89%에 해당하는 3,605건이 원가정으로 복귀된 후 다시 학대를 당한 사례가 있었음에도 불구하고 대다수의 재학대 피해아동을 원가정보호 원칙에 따라 가정으로 돌려보냈으며, 이 과정에서 피해아동이 사망하는 사례도 매년 발생하고 있었음.\r\n  문제는 아동학대 전담공무원들이 현행법의 ‘원가정보호원칙’에 따라 학대받은 아동을 사실상 방치하고 있었으며, 이는 아동의 권리를 보호하고 원가정의 양육 책임을 강화하려는 원가정보호 원칙의 본래 취지가 훼손된 상황임.\r\n  이러한 상황에도 불구하고 아동학대 전담공무원들은 가정방문 및 대면 조사 등을 통해 실태를 제대로 파악해야 할 필요가 있음에도 불구하고 실태 파악이 잘 이루어지지 않고 있는 상황이며, 조사 과정에서 아동학대행위자 및 관련자가 절차에 협조하지 않더라도 별다른 조치가 취해지지 않는 실정임.\r\n  이에 아동이 안전한 가정환경에서 자라나야 한다는 기본이념을 명시하고, 재학대 등이 발생한 경우 가정방문 등 대면조사 실시를 의무화하여 아동학대에 대한 사후관리를 강화하고자 함.\r\n  현행법은 보호대상아동의 위탁보호 종료 또는 시설 퇴소 후의 자립 지원을 위한 자립수당 지급 및 실태조사 등에 관하여 규정하고 있음.\r\n그런데 자립 단계에 있는 보호대상아동의 경우 경제적으로 취약할 뿐만 아니라 정서적으로도 우울이나 불안 등을 느끼기 쉬운 상태로, 보호종료예정아동의 42.8%, 보호종료아동의 50%가 죽고 싶다는 생각을 해 본 경험이 있다고 답하였다는 조사 결과가 있는 등 심리상담 등 사람을 통해 도움받고자 하는 욕구가 높은 것으로 나타났음.\r\n  이에 자립지원 내용에 우울, 불안 등 심리적 문제의 안정과 회복을 위한 상담지원을 포함함.\r\n  아동은 성인에 비하여 경제적 의사결정 능력이 다소 부족한 측면이 있고, 보호자에 의한 학대 등으로 보호자로부터 이탈되어 보호가 필요한 아동의 경우 아동수당 등 정부로부터 지원받은 지원금이나 아르바이트와 같은 경제활동을 통해 축적한 자산이 있어 이를 효과적으로 관리하기 어려운 상황임.\r\n  이에 국가와 지방자치단체가 보호대상아동 등에 대한 자산관리 지원 사업을 실시할 수 있는 근거를 마련하려는 것임.\r\n\r\n대안의 주요내용\r\n  가. 아동이 ‘안전한 가정환경’에서 자라나야 함을 명시함(안 제2조제2항).\r\n  나. 아동권리보장원의 장 또는 아동보호전문기관의 장은 재학대 등이 발생한 경우 가정방문 등 대면조사를 실시하도록 의무화함(안 제28조).\r\n  다. 보호대상아동이 자립하게 되는 경우 국가와 지방자치단체가 지원하는 사항에 의료 및 우울, 불안 등 심리적 문제의 안정과 회복을 위한 상담지원을 추가함(안 제38조제1항제1호 및 제5호).\r\n  라. 현행 보호대상 등 아동을 위한 ‘자산형성지원사업’에 더하여 자산관리 지원사업을 실시할 수 있는 근거를 마련함(안 제42조부터 제44조 등).\r\n  마. ‘협동돌봄센터’를 아동복지시설의 한 종류로 추가함(안 제52조제1항제9호 신설 등)."
    },
    {
      "bill_no": "2206564",
      "bill_id": "PRC_G2O4P1N2N1M7K1L0A0A9Z1Z6Y6Y8X5",
      "bill_name": "이산화탄소 포집·수송·저장 및 활용에 관한 법률 일부개정법률안(김소희의원 등 11인)",
      "committee": "기후에너지환경노동위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 222,
        "yes": 217,
        "no": 0,
        "blank": 5
      },
      "propose_dt": "2024-12-17",
      "proposer": "김소희의원 등 11인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_G2O4P1N2N1M7K1L0A0A9Z1Z6Y6Y8X5",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 산업활동 등에서 배출되는 이산화탄소를 효율적으로 포집하여 지중(地中)에 저장하거나 산업적ㆍ생활적 활용에 필요한 기술개발과 산업화를 지원함으로써 기후위기의 심각한 영향을 예방하고 국민경제의 지속가능한 발전에 이바지하기 위하여 제정됨.\r\n  이산화탄소 포집 및 활용 기술은 온실가스 배출 감축 및 탄소중립 실현을 위한 핵심 기술로 평가받고 있지만, 경제성 문제가 상용화의 걸림돌이 되고 있어 개발된 기술의 상용화를 위한 특단의 지원책이 필요한 상황임. 하지만, 현행법은 이산화탄소 포집 및 활용 등에 대한 기술개발에 대해서는 보조금 등 지원 근거를 두고 있으나 상용화 단계에 대한 지원근거가 부재함.\r\n  이에 포집한 이산화탄소를 활용한 제품의 구매자에게 정부나 지방자치단체가 필요한 지원을 할 수 있도록 하여 이산화탄소 포집 및 활용이 보다 활성화되도록 함으로써 온실가스 배출 감축에 기여하려는 것임(안 제39조제3항 신설)."
    },
    {
      "bill_no": "2206416",
      "bill_id": "PRC_P2Q4X1W1W2V7V1U4U3J4K1I2H6H4G9",
      "bill_name": "수중레저활동의 안전 및 활성화 등에 관한 법률 일부개정법률안(주철현의원 등 15인)",
      "committee": "농림축산식품해양수산위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 257,
        "yes": 256,
        "no": 0,
        "blank": 1
      },
      "propose_dt": "2024-12-12",
      "proposer": "주철현의원 등 15인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_P2Q4X1W1W2V7V1U4U3J4K1I2H6H4G9",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 수중레저활동의 안전과 질서를 확보하기 위하여 수중레저 안전 관리규정의 작성ㆍ시행 및 수중레저사업자 등록 등 여러 조치사항을 규정하면서 이를 해양수산부장관 소관으로 하고 있음.\r\n  다만, 수중레저 및 수상레저 모두 해수면 및 내수면에서 이루어지는 레저활동임에도 불구하고 두 활동에 대한 안전관리 기관이 상이하여 레저활동을 즐기는 일반국민들에게 혼선을 초래할 수 있다는 지적이 있음. 또한, 안전관리 전문기관인 해양경찰청으로 하여금 수상레저활동뿐 아니라 수중레저활동의 안전관리에 대한 업무도 담당하게 함으로써 일관성 있게 관리하되 현지성이 높은 일부 사무의 경우 지역이해도가 높은 기초지방자치단체에서도 공동으로 수행할 수 있도록 하는 것이 합리적이라는 의견이 있음. \r\n  이에 해양수산부장관 소관 업무 중 안전과 관련된 분야를 해양경찰청장으로 이관하면서 수중레저활동 금지구역 지정 등 일부 사무에 대해서 시장ㆍ군수ㆍ구청장이 공동으로 수행할 수 있게 함으로써 수중레저활동자의 안전확보와 생명보호에 기여하려는 것임(안 제4조 등)."
    },
    {
      "bill_no": "2202752",
      "bill_id": "ARC_J2E4C0Y8W1V2L2N0W3J9T4D9E0V4B1",
      "bill_name": "부동산등기법 일부개정법률안(정부)",
      "committee": "법제사법위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 289,
        "yes": 289,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2024-08-12",
      "proposer": "정부",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=ARC_J2E4C0Y8W1V2L2N0W3J9T4D9E0V4B1",
      "summary": "제안이유\r\n\r\n  등기신청인의 시간적ㆍ경제적 부담을 완화하기 위하여 관할 등기소가 다른 여러 개의 부동산과 관련하여 등기목적과 등기원인이 동일한 등기신청 등이 있는 경우에는 그 중 하나의 관할 등기소에서 해당 신청에 따른 등기사무를 담당할 수 있도록 하고, 상속ㆍ유증으로 인한 등기신청의 경우에는 부동산의 관할 등기소가 아닌 등기소에서도 그 신청에 따른 등기사무를 담당할 수 있도록 하며, 이동통신단말장치에서 사용되는 애플리케이션(Application)을 통해서도 등기를 전자신청할 수 있도록 하는 한편, 신탁재산에 속하는 부동산의 거래에서 신탁원부를 확인하지 아니하여 발생하는 피해를 방지하기 위하여 신탁재산에 속하는 부동산의 거래에 관한 주의사항을 신탁등기에 기록하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\r\n\r\n주요내용\r\n\r\n가. 관련 사건의 관할에 관한 특례 신설(안 제7조의2 신설)\r\n  1) 관할 등기소가 다른 여러 개의 부동산과 관련하여 등기목적과 등기원인이 동일한 등기신청 등이 있는 경우에는 그 중 하나의 관할 등기소에서 해당 신청에 따른 등기사무를 담당할 수 있도록 함.\r\n  2) 등기관이 당사자의 신청이나 직권에 의한 등기를 하고, 그에 따라 다른 부동산에 대하여 등기를 하여야 하는 경우에는 그 부동산의 관할 등기소가 다른 때에도 해당 등기를 할 수 있도록 함.\r\n나. 상속ㆍ유증 사건의 관할에 관한 특례 신설(안 제7조의3 신설)\r\n  상속ㆍ유증으로 인한 등기신청의 경우에는 부동산의 관할 등기소가 아닌 등기소도 그 신청에 따른 등기사무를 담당할 수 있도록 함.\r\n다. 등기사무의 정지 제도 개선(안 제10조)\r\n  대법원장은 「재난 및 안전관리 기본법」에 따른 재난 등이 발생하여 등기소에서 정상적인 등기사무의 처리가 어려운 경우에는 기간을 정하여 등기사무의 정지를 명령하거나 등기사무의 처리를 위하여 필요한 처분을 명령할 수 있도록 함.\r\n라. 전자신청 방법의 개선(안 제24조제1항제2호)\r\n  법원행정처장이 지정하는 등기유형에 대해서만 전자신청을 할 수 있도록 한 규정을 삭제하고, 이동통신단말장치에서 사용되는 애플리케이션(Application)을 통하여 전산정보처리조직을 이용할 수 있도록 함으로써 등기신청인의 편의를 증진함.\r\n마. 등기신청의 각하 사유에 대한 예외 신설(안 제29조제7호)\r\n  신청정보의 등기의무자의 표시가 등기기록과 일치하지 아니하더라도 신청정보와 등기기록의 등기의무자가 동일인임을 확인할 수 있는 경우에는 등기신청의 각하 사유에서 제외되도록 함.\r\n바. 신탁등기의 등기사항 신설(안 제81조제1항, 안 제81조제4항 신설)\r\n  신탁재산에 속하는 부동산의 거래에 관한 주의사항을 신탁등기에 기록하도록 함으로써 신탁재산에 속하는 부동산의 거래에서 신탁원부를 확인하지 아니하여 발생하는 피해를 방지하고 신탁원부의 공시기능을 강화함.\r\n사. 이의신청 방법의 개선(안 제101조)\r\n  등기관의 결정 또는 처분에 대한 이의신청을 종전에는 등기소에 이의신청서를 제출하는 방법으로 하도록 하였으나, 앞으로는 등기소에 이의신청서를 제출하거나 전산정보처리조직을 이용하여 이의신청정보를 보내는 방법으로 하도록 하여 이의신청인의 편의를 증진함."
    },
    {
      "bill_no": "2208412",
      "bill_id": "PRC_D2K5L0K2K2I0J1I7P5Q1O4P6N6O1M2",
      "bill_name": "지하안전관리에 관한 특별법 일부개정법률안(맹성규의원 등 11인)",
      "committee": "국토교통위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 263,
        "yes": 263,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-02-25",
      "proposer": "맹성규의원 등 11인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_D2K5L0K2K2I0J1I7P5Q1O4P6N6O1M2",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법에서는 관계 중앙행정기관과 시ㆍ도가 소관 지하시설물 및 주변 지반에 대한 현장조사를 실시할 수 있는 권한을 보유하고 있으나, 실제로 이행되는 사례가 부족하여 지반침하 우려지역에 대한 관리가 미흡한 상황임.\r\n  이러한 문제는 지반침하로 인한 사고 및 피해를 초래할 수 있으며, 국민의 안전과 재산에 위협이 될 수 있다는 지적이 제기되고 있음.\r\n  이에 지반침하 우려지역에 대한 보다 철저한 관리와 조사를 위해 국토교통부의 현장조사 권한을 신설함으로써 지반침하 우려지역에 대한 관리 체계를 강화하고자 함(안 제34조제5항)."
    },
    {
      "bill_no": "2203547",
      "bill_id": "PRC_B2C4A0B8Z2V7V1U0U3T5T2S5S9A8Z8",
      "bill_name": "파산선고 등에 따른 결격조항 정비를 위한 행정안전위원회 소관 16개 법률 일부개정을 위한 법률안(박정현의원 등 15인)",
      "committee": "행정안전위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 257,
        "yes": 252,
        "no": 0,
        "blank": 5
      },
      "propose_dt": "2024-09-02",
      "proposer": "박정현의원 등 15인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_B2C4A0B8Z2V7V1U0U3T5T2S5S9A8Z8",
      "summary": "제안이유 및 주요내용\r\n\r\n  「채무자 회생 및 파산에 관한 법률」은 채무자 등의 효율적인 회생을 목적으로 하는 법률로서, 파산 등을 이유로 채무자가 취업제한 등의 불이익 처분을 받지 않도록 하고 있음.\r\n  그런데 이 법의 취지에도 불구하고 다수의 현행 법률에서 파산선고 후 복권되지 않은 경우 등을 취업 등의 결격사유로 일률적으로 규정하고 있어 문제가 있다는 지적이 있음. 코로나 확산으로 파산 등의 신청 사례가 늘어나고 있는 상황을 함께 고려할 때, 이러한 규정은 정비하는 방안을 검토할 필요가 있음.\r\n  이에 「경비업법」 등 파산선고 등을 이유로 결격조항을 두고 있는 행정안전위원회 소관 16개 법률을 일괄하여 개정함으로써 파산 등으로 인한 차별적 취급을 원칙적으로 금지하려는 것임."
    },
    {
      "bill_no": "2203054",
      "bill_id": "PRC_W2U4U0C8D2B1A1A0Y2Z7H5I3G7G8E7",
      "bill_name": "통신비밀보호법 일부개정법률안(한민수의원 등 10인)",
      "committee": "과학기술정보방송통신위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 275,
        "yes": 257,
        "no": 3,
        "blank": 15
      },
      "propose_dt": "2024-08-21",
      "proposer": "한민수의원 등 10인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_W2U4U0C8D2B1A1A0Y2Z7H5I3G7G8E7",
      "summary": "제안이유 및 주요내용\r\n\r\n  현행법은 감청설비를 제조ㆍ수입ㆍ판매ㆍ배포ㆍ소지ㆍ사용하거나 이를 위한 광고를 하고자 하는 자는 과학기술정보통신부장관의 인가를 받도록 규정하고 있음. 또한 감청설비 인가에 관하여 기타 필요한 사항은 대통령령에 위임하고 있고, 동법 시행령에서 감청설비 인가의 취소사유 및 방법 등에 관하여 규정하고 있음.\r\n  그러나 인가 취소의 경우 국민의 권리제한에 관한 사항으로 침익적 행정행위의 성격을 가지고 있음에도 이를 법률이 아니라 시행령에서 정하고 있는 것은 법률유보의 원칙에 위배된다는 의견이 있음.\r\n  이에 과학기술정보통신부장관은 인가를 받은 자가 거짓이나 그 밖의 부정한 방법으로 인가받은 것이 판명된 경우 등에는 그 인가를 취소하도록 하는 등 감청설비 인가의 취소사유 및 방법에 대한 법적 근거를 시행령이 아닌 법률로 상향하여 규정하려는 것임(안 제10조제5항 신설 및 제6항)."
    },
    {
      "bill_no": "2213176",
      "bill_id": "PRC_M2K5Q0P9P1O9O1K6K3J5K1I7I4H9H8",
      "bill_name": "영유아보육법 일부개정법률안(임오경의원 등 11인)",
      "committee": "교육위원회",
      "proc_result": "철회",
      "vote_info": {
        "total": 0,
        "yes": 0,
        "no": 0,
        "blank": 0
      },
      "propose_dt": "2025-09-23",
      "proposer": "임오경의원 등 11인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2K5Q0P9P1O9O1K6K3J5K1I7I4H9H8",
      "summary": "제안이유 및 주요내용\r\n\r\n  어린이집 업무가 교육부로 이관(’24.6)되었지만 유보통합 세부계획 미확정으로 현장의 혼란이 지속되고 있음.\r\n  유보통합 실현의 실질적 기반 구축을 위해서는 어린이집과 유치원의 명칭 및 사용 용어 통일 마련이 전제되어야 함.\r\n  이에 「영유아보육법」과 「유아교육법」 상의 대상, 기관, 과정 등 제반 용어를 통일하여 실질적인 유보통합의 기반을 마련하고자 함(안 제2조제2호 등).\r\n\r\n\r\n참고사항\r\n\r\n  이 법률안은 임오경의원이 대표발의한 「유아교육법 일부개정법률안」(의안번호 제13174호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    {
      "bill_no": "2204327",
      "bill_id": "PRC_D2C4B0M9Y0U5O1C4Y2K4W5A6E5P5N7",
      "bill_name": "과학관의 설립·운영 및 육성에 관한 법률 일부개정법률안(대안)(과학기술정보방송통신위원장)",
      "committee": "과학기술정보방송통신위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 229,
        "yes": 226,
        "no": 0,
        "blank": 3
      },
      "propose_dt": "2024-09-25",
      "proposer": "과학기술정보방송통신위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_D2C4B0M9Y0U5O1C4Y2K4W5A6E5P5N7",
      "summary": "대안의 제안이유\r\n  공립과학관의 관람료 및 이용료를 지방자치단체가 조례로 정할 수 있도록 제한을 삭제하고, 현재 공립과학관 설립 지원이 법적 근거 없이 이루어지고 있으므로 그 근거를 마련하려는 것임.\r\n\r\n대안의 주요내용\r\n  가. 공립과학관의 관람료등의 금액 기준을 해당 지방자치단체의 조례로 정할 수 있도록 함(안 제10조).\r\n  나. 공립과학관 설립 지원 근거를 마련하고 교육감을 공립과학관 설립ㆍ운영 지원주체로 명시함(안 제17조)."
    },
    {
      "bill_no": "2205363",
      "bill_id": "ARC_F2M4X1W1S0Y7W1T6J4M9O0Z6S3F6M2",
      "bill_name": "지방세징수법 일부개정법률안(정부)",
      "committee": "행정안전위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 260,
        "yes": 258,
        "no": 0,
        "blank": 2
      },
      "propose_dt": "2024-11-07",
      "proposer": "정부",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=ARC_F2M4X1W1S0Y7W1T6J4M9O0Z6S3F6M2",
      "summary": "제안이유 및 주요내용\r\n\r\n  공매재산 낙찰자의 편의를 도모하기 위하여 공매재산 낙찰자가 다른 법령에 따라 갖추어야 하는 자격을 갖추지 못한 경우에는 매각결정 기일을 1회에 한정하여 당초 매각결정 기일부터 10일 이내의 범위에서 연기할 수 있도록 하고, 총재산의 추산가액이 체납처분비에 충당하고 남을 여지가 없는 등의 사유로 체납처분의 집행을 중지하려는 경우 종전에는 지방세심의위원회의 심의를 거쳐 그 사실을 1개월간 공고하도록 하였으나 앞으로는 공고 없이 지방세심의위원회의 심의만 거치도록 하여 체납처분 중지 절차를 신속히 진행하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\r\n\r\n참고사항\r\n\r\n  이 법률안은 이 법률안과 함께 제출되는 「지방세기본법 일부개정법률안」(의안번호 제5364호)의 의결을 전제로 하므로, 해당 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    {
      "bill_no": "2206957",
      "bill_id": "PRC_M2T4F1T1D2B0L1F7F3K6Y5G4D5Z3Y2",
      "bill_name": "박물관 및 미술관 진흥법 일부개정법률안(대안)(문화체육관광위원장)",
      "committee": "문화체육관광위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 289,
        "yes": 272,
        "no": 7,
        "blank": 10
      },
      "propose_dt": "2024-12-26",
      "proposer": "문화체육관광위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2T4F1T1D2B0L1F7F3K6Y5G4D5Z3Y2",
      "summary": "대안의 제안이유\r\n  중앙행정기관의 장이 문화체육관광부장관과 설립 협의를 마친 국립 박물관이나 국립 미술관을 설립하려는 경우에는 설립ㆍ운영계획을 수립하여 문화체육관광부장관으로부터 설립타당성에 관한 사전평가를 받도록 하여 국립 박물관과 국립 미술관의 설립ㆍ운영을 내실화하려는 것임.\r\n  또한, 종전에 지방자치단체의 장이 공립 박물관이나 공립 미술관을 설립하려는 경우 문화체육관광부장관으로부터 설립타당성에 관한 사전평가를 받도록 하던 것을, 앞으로는 설립에 관하여 미리 문화체육관광부장관과 협의하되, 광역지방자치단체 장의 경우 자체적으로 설립타당성 사전검토를 하고, 기초지방자치단체의 장의 경우 광역지방자치단체의 장으로부터 설립타당성 사전평가를 받도록 하여 공립 박물관과 공립 미술관의 설립에 관한 지방자치단체의 자율성과 책임성을 제고하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\r\n\r\n대안의 주요내용\r\n 가. 중앙행정기관이 장이 국립 박물관 또는 국립 미술관을 설립할 경우 설립·운영계획을 수립하여 문화체육관광부장관에게 설립타당성 사전평가를 받도록 함(안 제11조의2 신설)\r\n 나. 지방자치단체의 장이 공립 박물관 및 공립 미술관을 설립하려는 경우 문화체육관광부장관과 사전 협의를 하도록 하고, 특별시장·광역시장·특별자치시장·도지사·특별자치도지사는 자체적으로 설립타당성에 관한 사전검토를 하고, 시장·군수·구청장은 특별시장·광역시장·특별자치시장·도지사·특별자치도지사에게 설립타당성에 관한 사전평가를 받도록 함(안 제12조의3 신설)"
    },
    {
      "bill_no": "2211649",
      "bill_id": "PRC_Q2V5C0F7I1U2C1X3V5F5G2E9O1V4G6",
      "bill_name": "농어업재해보험법 일부개정법률안(대안)(농림축산식품해양수산위원장)",
      "committee": "농림축산식품해양수산위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 205,
        "yes": 179,
        "no": 9,
        "blank": 17
      },
      "propose_dt": "2025-07-22",
      "proposer": "농림축산식품해양수산위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Q2V5C0F7I1U2C1X3V5F5G2E9O1V4G6",
      "summary": "대안의 제안이유\r\n\r\n  기후변화로 인한 농어업재해가 급증하며 농어업ㆍ농어촌의 위기가 가중되고 있음.\r\n  농어업재해 발생 시 농어가의 경영안정과 농어업의 재생산 활동을 지원하기 위해 농어업재해보험이 지난 2001년 도입되어 시행되고 있지만, 2024년 기준 농어업재해보험 가입률은 대상면적 대비 54.4.%에 불과하며, 2023년 대비 2.3% 포인트 상승하는 데 그쳤음. \r\n  이와 같이 농어업재해보험이 도입된 지 20년이 지났음에도 여전히 재해보험의 사각지대가 있어 이에 대한 개선이 필요하다는 의견이 제기되고 있고, 불가항력적인 자연재해로 인한 피해에 대해 보험료율을 할증하는 것에 대한 문제가 꾸준히 제기되어 옴.\r\n  이에 자연재해 등으로 인한 피해가 일정 기준을 초과하는 경우 해당 피해로 인한 손해는 보험료 할증 시 제외하도록 하는 등 현행 재해보험제도의 미비점을 보완하려는 것임.\r\n\r\n대안의 주요내용\r\n\r\n 가. 재해보험 발전 기본계획의 변경 근거를 마련하고 재해보험의 상품 개발에 관한 사항을 기본계획에 포함하도록 함(안 제2조의2).\r\n 나. 기본계획과 시행계획을 효과적으로 수립·시행하도록 하기 위하여 농어업재해 현황에 대한 실태조사의 근거를 마련함(안 제2조의3 신설).\r\n 다. 농업재해보험심의회의 심의 시 농림축산업인단체 등의 의견을 듣도록 의무화함(안 제3조제7항).\r\n 라. 정부는 재해보험과 재해대책에 관한 인식을 제고하기 위하여 보험가입자에 대하여 교육·홍보를 실시하도록 함(안 제7조의2 신설).\r\n 마. 자연재해 등으로 인한 피해가 일정 기준을 초과하는 경우 해당 피해로 인한 손해는 보험료 할증 시 제외하도록 함(안 제9조제2항 신설).\r\n 바. 손해평가인의 전문성 향상을 위해 연 1회 이상 농어업재해보험 대상 품목의 품종, 재배방식 등에 대한 내용을 포함하여 정기교육을 실시하도록 하고 손해평가에 대한 검증조사의 실시 근거를 마련함(안 제11조제5항 및 제7항).\r\n 사. 보험가입자는 재해보험사업자에게 손해평가사의 교체를 요구할 수 있도록 함(제11조의8 후단 신설).\r\n 아. 보험상품에 적용하는 가격의 공시 근거를 마련함(안 제25조의3 신설)."
    },
    {
      "bill_no": "2208201",
      "bill_id": "PRC_F2G4B1A1B2Z8A1Y7Z3G4F2F7E3F6D0",
      "bill_name": "경찰관 직무집행법 일부개정법률안(김종양의원 등 12인)",
      "committee": "행정안전위원회",
      "proc_result": "수정가결",
      "vote_info": {
        "total": 203,
        "yes": 175,
        "no": 7,
        "blank": 21
      },
      "propose_dt": "2025-02-17",
      "proposer": "김종양의원 등 12인",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_F2G4B1A1B2Z8A1Y7Z3G4F2F7E3F6D0",
      "summary": "제안이유 및 주요내용\r\n\r\n  최근 이상동기범죄와 각종 재난ㆍ재해 등 지속적으로 발생하는 위험상황에 대하여 경찰관의 적극적인 대응이 요구되나, 현행법에 따른 적법한 직무 수행으로 인해 타인에게 피해가 발생할 경우 형의 감면규정 요건이 매우 엄격하여 현장에서는 적극적인 대응 시 보호받기 어렵다는 인식 때문에, 경찰관이 적극적인 법집행을 주저하는 원인이 되고 있음.\r\n  이에 다양한 위험 상황에서 경찰관이 현장에서 적극적인 구조ㆍ구호활동을 할 수 있도록 억류ㆍ피난 조치의 상황요건을 합리적으로 개선하고, 직무 수행상 예기치 못하게 발생하는 민ㆍ형사상 소송부담 등으로 인한 심리적 위축 없이 적극적인 대응을 할 수 있도록 직무 수행상 형의 감면에서 특정범죄 요건을 삭제하여 모든 범죄에 대하여 정당한 법집행으로 인한 민ㆍ형사상 책임을 감면하거나 면책할 수 있도록 규정하고자 함(안 제5조 및 제11조의5)."
    },
    {
      "bill_no": "2211640",
      "bill_id": "PRC_I2W5N0E7X0L9B1L8A5Y5P5N3S6C6X6",
      "bill_name": "공공단체등 위탁선거에 관한 법률 일부개정법률안(대안)(행정안전위원장)",
      "committee": "행정안전위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 218,
        "yes": 210,
        "no": 1,
        "blank": 7
      },
      "propose_dt": "2025-07-22",
      "proposer": "행정안전위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_I2W5N0E7X0L9B1L8A5Y5P5N3S6C6X6",
      "summary": "대안의 제안이유 \r\n  2023년 개정된 「신용협동조합법」(법률 제19565호, 2023.7.18. 공포, 2023.10.19. 시행)을 반영하여, 자산이 일정 규모 이상인 신용협동조합 이사장 및 중앙회장의 선거를 선거관리위원회에 의무적으로 위탁하도록 하고 관련 규정을 정비하는 한편, 법체계의 일관성 확보를 위하여 투표안내문 발송기한을 연장하고, 인용조문의 오류를 정정하고자 함.\r\n  또한, 위탁선거경비 산출기준 및 결산서의 국회 보고 의무를 신설하고, 단일후보 등록 등 투표 미실시 사유 발생 시 선거운동을 중지하도록 하는 등 위탁선거 관련 규정을 보완ㆍ정비하려는 것임.\r\n\r\n\r\n대안의 주요내용\r\n가. 신용협동조합 이사장 및 중앙회장 선거를 의무위탁 선거로 규정하고 관련 적용 규정을 정비함.\r\n   1) “공공단체등”, “동시이사장선거” 정의에 신용협동조합 관련 내용을 포함함(안 제3조제1호가목 및 제7호).\r\n   2) 이사장선거의 선거기간을 14일로 하고 동시이사장선거의 선거일은 임기가 만료되는 해당 연도 11월 중 두 번째 수요일로 함(안 제13조제1항제1호, 제14조제1항 단서 신설).\r\n   3) 선거별 선거운동방법에 「신용협동조합법」에 따른 이사장선거와 중앙회장선거를 규정함(안 제24조제3항).\r\n   4) 신용협동조합 이사장 및 중앙회장은 재임 중 기부행위를 할 수 없도록 제한함(안 제35조제5항).\r\n   5) 축의·부의금 제공 제한 주체에 「신용협동조합법」에 따른 조합 및 중앙회를 포함함(안 제36조).\r\n나. 투표안내문의 발송기한을 선거일명부확정일 후 3일까지로 연장함(안 제43조).\r\n다. 인용조문의 오류를 정정함(안 제57조).\r\n라. 위탁선거관리경비의 산출기준 및 결산서를 국회 소관 상임위원회에 제출하도록 함(안 제78조의2 신설).\r\n마. 후보자등록마감일 현재 등록한 후보자가 1명이거나 후보자등록마감 후 후보자가 1명이 되어 투표를 실시하지 않게 된 경우 그 사유가 확정된 때부터 선거운동을 중지하도록 함(안 제81조 신설)."
    },
    {
      "bill_no": "2205411",
      "bill_id": "PRC_H2E4A0B9U2Z4B1B7L2T9Q2B8J3J8W9",
      "bill_name": "군인복지기본법 일부개정법률안(대안)(국방위원장)",
      "committee": "국방위원회",
      "proc_result": "원안가결",
      "vote_info": {
        "total": 287,
        "yes": 283,
        "no": 0,
        "blank": 4
      },
      "propose_dt": "2024-11-11",
      "proposer": "국방위원장",
      "bill_kind": "법률안",
      "link_url": "https://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_H2E4A0B9U2Z4B1B7L2T9Q2B8J3J8W9",
      "summary": "대안의 제안이유\r\n  현행법은 군인의 생활안정과 삶의 질 향상을 도모하기 위해 군인 자녀의 교육여건 개선에 필요한 국가의 책무와 교육시설의 설치 및 운영에 필요한 비용 지원에 관한 사항을 규정하고 있음. \r\n  그러나 거주지 이전이 잦은 직업군인의 특성상 자녀들 또한 잦은 전학과 학교 적응 문제 등의 고충이 반복되고 있음. 무엇보다 군인이 안정적으로 임무수행에 전념할 수 있는 환경을 조성하기 위해 군인 자녀에 대한 교육여건을 더욱 두텁게 보장해야 한다는 의견이 계속 제기되고 있음.\r\n  이에 군인 자녀를 위한 자율형 공립고등학교의 지원 근거를 마련하여 전국 각지에서 국가안보를 위해 헌신하는 군인과 그 가족에 대한 교육복지를 실현하고자 함. \r\n  또한 매년 9월 넷째 금요일을 군인 가족의 날로 지정하여 군인 가족의 희생과 헌신을 국민에게 알리고, 군인 가족에 대한 합당한 예우를 갖추고자 함.\r\n  한편 시중 대비 저가로 판매되는 군 매점 상품의 재판매 문제가 언론 등을 통해 여러 차례 제기되어 왔으나, 현행법상 군 매점 상품의 재판매 금지조항이 없어 문제를 식별하더라도 이를 제재하는 데 한계가 있었음. 이에 군인복지시설 이용대상의 준수사항을 규정함으로써 현행 제도의 운영상 나타난 일부 미비점을 보완하고자 함. \r\n\r\n대안의 주요내용\r\n가. 군인 자녀의 교육여건 개선을 위해 군인 자녀를 위한 자율형 공립고등학교에 대한 국가와 지방자치단체의 지원 근거를 마련함(안 제11조의2). \r\n나. 군인복지시설 중 군 매점 상품 등을 재판매하는 문제를 방지하기 위해 군인복지시설 이용대상의 준수사항을 규정함(안 제15조 신설).\r\n다. 군인 가족의 희생과 헌신에 대한 국민의 이해와 관심을 높이고 군인가족의 자긍심을 고취하기 위하여 매년 9월 넷째 금요일을 군인 가족의 날로 정함(안 제17조 신설)."
    }
  ]
}